{
	"label": "Rozmaitości",
	"entries": {
		"Backpack, Large": {
			"name": "Backpack, Large",
			"effect": "<p>Wearer adds +10xSTR to maximum Carry weight</p>",
			"description": "<p>Available in a few different sizes, backpacks are invaluable for carrying larger quantities of items around. Most characters are assumed to be carrying items in pockets, belt pouches, and assorted bags and sacks, but a proper backpack helps carry items more easily and more efficiently. At least, if you don&rsquo;t have a pack brahmin or something else to carry your burdens.</p>"
		},
		"Backpack, Small": {
			"name": "Backpack, Small",
			"effect": "<p>Wearer adds +5xSTR to maximum Carry weight</p>",
			"description": "<p>Available in a few different sizes, backpacks are invaluable for carrying larger quantities of items around. Most characters are assumed to be carrying items in pockets, belt pouches, and assorted bags and sacks, but a proper backpack helps carry items more easily and more efficiently. At least, if you don&rsquo;t have a pack brahmin or something else to carry your burdens.</p>"
		},
		"Bobby Pin": {
			"name": "Bobby Pin",
			"effect": "<p>Reduces difficulty of Lockpick tests by 1 (minimum 1), One bobby pin breaks per complication rolled</p>",
			"description": "<p>A flexible double-pronged hairpin, made of metal or plastic, they were used before the Great War to hold hair in place. They&rsquo;re also useful for picking locks if you know how.</p>"
		},
		"Deluxe Toolkit": {
			"name": "Deluxe Toolkit",
			"effect": "<p>Reduce the difficulty of Repair tests by 1 (minimum 0), May attempt Repair tests which normally require a workbench or similar at +1 difficulty</p>",
			"description": "<p>A heavy, but still technically portable, handled metal box containing an assortment of tools of different shapes, sizes, and functions, for opening and repairing a variety of mechanical and electronic devices. Having the right tool at your disposal can make most routine repairs simpler and can even allow you to attempt more ambitious projects away from the comforts of home.</p>"
		},
		"Doctor's Bag": {
			"name": "Doctor's Bag",
			"effect": "<p>Reduce the difficulty of Medicine tests by 1 (minimum 0), When providing long-term care, allows care of up to 2 additional patients</p>",
			"description": "<p>A well-stocked bag of medical supplies and useful tools for the science of healing. A bit cumbersome to haul around, but the people whose lives you save will thank you for the effort.</p>\n<p>A doctor&rsquo;s bag may also contain one-use medical supplies like Stimpaks, purified water, and RadAway. These are tracked and used separately.</p>"
		},
		"Electronic Lockpicker": {
			"name": "Electronic Lockpicker",
			"effect": "<p>Reduces difficulty of Lockpick tests by 2 (minimum 0), Ignores first complication rolled, Breaks if two or more complications are rolled at once</p>",
			"description": "<p>Difficult to find in the wasteland, the Wattz Electronics Micromanipulator electronic lockpick is a potent tool that can pick mechanical and electronic locks more efficiently than a person can alone. However, they&rsquo;re delicate, and can break down if misused.</p>"
		},
		"First Aid Kit": {
			"name": "First Aid Kit",
			"effect": "<p>Heal +2 HP upon succeeding at the First Aid action</p>",
			"description": "<p>A pack full of bandages, antiseptic spray, and other tools useful in helping clean and bind injuries in the field. First aid kits also often come with Stimpaks and RadAway, but these are used and tracked separately</p>"
		},
		"Flashlight": {
			"name": "Flashlight",
			"effect": "<p>Generates bright light in a single zone within Medium range; the user may choose which zone is illuminated</p>",
			"description": "<p>A sturdy, battery-operated light source that can easily be directed to points of interest. Long-lasting, high-capacity batteries keep the light working for a long time.</p>"
		},
		"Geiger Counter": {
			"name": "Geiger Counter",
			"effect": "<p>Allows a PER + Survival test, difficulty 1, to determine if there is radiation present in an area, and how much</p>",
			"description": "<p>A Geiger counter is a relatively simple tool, used to detect ionizing radiation. This is displayed on a small gauge, and signaled by a characteristic ticking sound, a common feature of counters, generated by the electronics for easy detection and monitoring of radiation.</p>"
		},
		"Holotags": {
			"name": "Holotags",
			"effect": "<p>Identifies the fallen</p>",
			"description": "<p>A small, durable, identifying item used by the Brotherhood of Steel. Holotags contain information to identify their wearer in case of death. They also act as a &ldquo;black box&rdquo; data recorder for a suit of Power Armor, providing the Brotherhood record of the deeds of their fallen warriors. Though not especially valuable by themselves, the Brotherhood often pays a reward to any who bring in holotags they find.</p>"
		},
		"Holotape Player": {
			"name": "Holotape Player",
			"effect": "<p>Allows playback of audio holotapes</p>",
			"description": "<p>A small device for playing back audio recorded to holotape, producing the sound out of a small speaker or into a connected set of headphones (not included). Video and data holotapes cannot be played back on this device, as it lacks a screen to display them&mdash;such tapes need to be played from a desk terminal or similar computer.</p>"
		},
		"Lantern": {
			"name": "Lantern",
			"effect": "<p>Generates bright light within Close range, and dim light within Medium range</p>",
			"description": "<p>A simple oil or gas lamp, normally containing a flame fueled by an oil or gas reservoir. The flame is shielded by glass, and has a sturdy base allowing it to be placed down without risk of tipping over and breaking. It illuminates the entire surrounding area, and became common again after the War, due to a lack of reliable electrical power. It needs to be refueled periodically, though.</p>"
		},
		"Lock Pick Set": {
			"name": "Lock Pick Set",
			"effect": "<p>Reduces difficulty of Lockpick tests by 1 (minimum 0), After 3 complications, the set is broken</p>",
			"description": "<p>A rolled-up leather case containing an assortment of picks and tension wrenches for opening mechanical locks, as an alternative to the cruder &ldquo;screwdriver and bobby pins&rdquo; method. Sturdier than the improvised method, but a set can become useless if too many of the picks or wrenches break.</p>"
		},
		"Multi-Tool": {
			"name": "Multi-Tool",
			"effect": "<p>Reduce the difficulty of Repair tests by 1 (minimum 0)</p>",
			"description": "<p>A handy little device, containing a set of pliers, some wire cutters, a variety of small wrenches and screw drivers, and other small tools, all built into a single tool. Different parts fold out of the handles as needed. Ideal for someone who needs basic tools but is still travelling light.</p>"
		},
		"Pack Brahmin": {
			"name": "Pack Brahmin",
			"effect": "<p>A mutant cow that carries heavy loads and produces milk and fertilizer</p>",
			"description": "<p>A large, two-headed mutant female cow used as a pack animal. The brahmin&rsquo;s profile is on p.341, and they can carry up to 500 lbs. of weight.</p>\n<p>The brahmin can also be milked once a day, requiring an AGI + Survival test with a difficulty of 1. Success means the brahmin produces one brahmin milk (p.161), plus one extra for each AP spent (maximum 5 brahmin milk). A brahmin also produces 2CD units of fertilizer (uncommon material) each day.</p>"
		},
		"Pip-Boy": {
			"name": "Pip-Boy",
			"effect": "<p>See description</p>",
			"description": "<p>A Personal Information Processor manufactured by RobCo Industries. Under partnership with Vault-Tec, they were issued to many vault residents, though due to production constraints and ongoing development, different vaults received shipments of different versions of the Pip-Boy. The versions most encountered are variants of the Pip-Boy 2000 and Pip-Boy 3000, which are designed to be secured upon the wearer&rsquo;s wrist. Many models were designed with biometric locks, preventing them from being removed while the wearer still lives.</p>\n<p>A Pip-Boy is powered by an internal fission battery, providing a working lifespan for the device far greater than the expected life of its wearer (and, indeed, many Pip-Boys have been handed down within communities or families as heirlooms), and the device itself is sturdy enough to withstand basically anything.</p>\n<p>Not all Pip-Boys contain the same functions, but the common functions are:</p>\n<ul>\n<li>A personal status indicator allows the wearer to see a report on their current health and wellbeing and any medical problems currently afflicting them.</li>\n<li>The device maintains an ongoing log of the wearer&rsquo;s activities, journey, and condition, and place for personal recordings to be made in either text or audio forms.</li>\n<li>An inbuilt holotape reader allows the device to accept compact holotapes, able to read and playback audio, video, data, and even games.</li>\n<li>It also functions as a compass, a radio, and a Geiger counter, and can generate light from its screen equivalent to a flashlight.</li>\n</ul>\n<p>In addition, all Pip-Boy units aid their wearer during combat thanks to the Vault-Tec Assisted Targeting System, or V.A.T.S. A character equipped with a Pip-Boy may use V.A.T.S. when they make an attack, ignoring the normal difficulty increase for targeting a specific location on the enemy.</p>"
		},
		"Radio": {
			"name": "Radio",
			"effect": "<p>Picks up and plays radio transmissions</p>",
			"description": "<p>A device which receives radio signals and translates them back into intelligible sounds. Used both before and after the War for entertainment purposes and emergency messaging alike, a radio is still only as good as the signal it receives. Most regions of the wastelands have a few radio stations active, playing old music for anyone with a working receiver, and a variety of groups make use of the remaining radio towers to broadcast signals to their members over long distances, but the range of these signals is still fairly limited.</p>"
		},
		"Signal Flare": {
			"name": "Signal Flare",
			"effect": "<p>Generates bright light within close range until the end of the current scene, One use only</p>",
			"description": "<p>A small pyrotechnic device which burns brightly, generating a bright light for a short while. They&rsquo;re also extremely hot and can be used to ignite flammable substances and materials if placed close enough.</p>\n<p>These are larger and bulkier than the flares fired from a flare gun.</p>"
		},
		"Torch": {
			"name": "Torch",
			"effect": "<p>Generates bright light within close range until the end of the current scene, Requires an INT + Survival test to light, difficulty 1, +1 for each previous use</p>",
			"description": "<p>A long branch or length of scrap metal, with a head wrapped in cloth soaked in a flammable liquid such as alcohol or gasoline. A decent enough improvised light source, and reusable to an extent.</p>"
		}
	},
	"mapping": {
		"description":"system.description",
		"effect":"system.effect"
		
	}

}