{
	"label": "Przedmioty Jednorazowe",
	"folders":{
		"Beverages": "Napoje",
		"Chems": "Środki Chemiczne",
		"Food": "Żywność",
		"Materials":"Matariały",
		"Other": "Pozostałe Przedmioty"
		

	},
	"entries": {
		"Addictol": {
			"name": "Nałogan",
			"effect": "<p>Usuwa wszystkie uzależnienia</p>",
			"description": "Silny przedwojenny lek, który oczyszcza organizm z uzależnienia i towarzyszących mu symptomów odstawienia. Nie zapobiega jednak ponownemu popadnięciu w nałóg, zwłaszcza w przypadku długotrwałego lub notorycznego zażywania danej substancji. Czas reakcji organizmu na lek może być wydłużony, zwłaszcza w ciężkich przypadkach, a sam nałogan wywołuje efekty uboczne, takie jak mdłości i oszołomienie, które utrzymują się podczas jego działania."
		},
		"Antibiotics": {
			"name": "Antybiotyk",
			"effect": "<p>Zmniejsza czas trwania wszystkich chorób o –1</p>",
			"description": "Dawka silnego antybiotyku o szerokim spektrum działania, który oczyszcza organizm z właściwie każdej choroby lub infekcji. Zbyt częste przyjmowanie dużych ilości może być szkodliwe dla zdrowia. Zachowało się ich jednak tak niewiele, że nie jest to zbyt częsty problem."
		},
		"Asbestos": {
			"name": "Abraxo",
			"effect": "",
			"description": ""
		},
		"Baked Bloatfly": {
			"name": "Pieczona mucha mięsna",
			"effect": "<p>Do końca następnej sceny otrzymujesz +2 do Odporności na obrażenia radiacyjne</p>\n<p>&nbsp;</p>",
			"description": "Peklowany na sucho kawałek muchy mięsnej. Niezbyt apetyczny, ale sycący i przez jakiś czas po spożyciu pomaga organizmowi absorbować skażenie radioaktywne."
		},
		"Beer": {
			"name": "Piwo",
			"effect": "Alkohol",
			"description": "Jeden z najstarszych napojów ludzkości. Gazowane i alkoholowe, produkowane ze sfermentowanego ziarna. Przed wojną było popularnym napojem spożywanym dla relaksu po ciężkim dniu pracy lub w ciepłe, słoneczne popołudnie. Występuje w różnych odmianach – ale, lager, stout – różniących się doborem składników i posiadających własnych zagorzałych zwolenników. Każda z nich wywołuje jednak bardzo podobne efekty."
		},
		"Berry Mentats": {
			"name": "Jagodowe mentaty",
			"effect": "<p>–2 do trudności testów INT (minimum 0)</p>",
			"description": "<p>Odmiana mentatów, która poprawia pamięć i aktywność mózgu.</p>\n<ul>\n<li><strong>uzależnienie:</strong>Nieudany test uzależnienia oznacza, że jagodowe mentaty stają się twoim nałogiem. Kiedy nie znajdujesz się pod ich wpływem, zwiększasz o +1 trudność testów CHA.</li>\n</ul>"
		},
		"BlamCo Brand Mac and Cheese": {
			"name": "Makaron z serem Blamco",
			"effect": "<p>&nbsp;</p>\n<p>&nbsp;</p>",
			"description": "Przedwojenny produkt fastfoodowy do dzisiaj znajdowany na pustkowiach, zazwyczaj w kartonowym pudełku o jaskrawych barwach i ze zdjęciem potrawy – zapiekanego makaronu z serem – na wierzchu. Czasami można natrafić na dobrze zachowane pudełka makaronu z serem BlamCo. Nie są one skażone, a ich rzadkość wzrasta o +1."
		},
		"BlamCo Brand Mac and Cheese (Preserved)": {
			"name": "Makaron z serem Blamco(dobrze zachowane)",
			"effect": "<p>&nbsp;</p>\n<p>&nbsp;</p>",
			"description": "Przedwojenny produkt fastfoodowy do dzisiaj znajdowany na pustkowiach, zazwyczaj w kartonowym pudełku o jaskrawych barwach i ze zdjęciem potrawy – zapiekanego makaronu z serem – na wierzchu. Czasami można natrafić na dobrze zachowane pudełka makaronu z serem BlamCo. Nie są one skażone, a ich rzadkość wzrasta o +1."
		},
		"Bloatfly Gland": {
			"name": "Gruczoł muchy mięsnej",
			"effect": "",
			"description": ""
		},
		"Bloatfly Meat": {
			"name": "Mięso muchy mięsnej",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Spory kawałek mięsa, pożywny i sycący, choć nawet po upieczeniu wygląda mało apetycznie. Główny składnik pieczonej muchy mięsnej."
		},
		"Blood Pack": {
			"name": "Pojemnik z krwią",
			"effect": "",
			"description": "Hermetycznie zamknięty i wyjałowiony plastikowy pojemnik używany przed wojną do przetaczania krwi. Napój może niezbyt konwencjonalny, jednakże przydatny jako ostatnia deska ratunku. Niektórym nawet smakuje."
		},
		"Blood Sac": {
			"name": "Pęcherz z krwią",
			"effect": "",
			"description": ""
		},
		"Bloodbug Meat": {
			"name": "Mięso pluskwy",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Skrwawiony ochłap dużego i bardzo agresywnego zmutowanego komara, który zwykle żywi się krwią zwierząt hodowlanych i innych dużych stworzeń. Można z niego przyrządzić stek z pluskwy."
		},
		"Bloodbug Steak": {
			"name": "Stek z pluskwy",
			"effect": "<p>Do końca obecnej sceny otrzymujesz +3 do maksymalnego poziomu PZ</p>\n<p>&nbsp;</p>",
			"description": "Kawałek mięsa pieczony na wolnym ogniu. Jeśli nie brzydzi cię jego pochodzenie i zignorujesz przykry posmak w ustach, można się nim najeść i przez jakiś czas poczuć przypływ sił oraz energii."
		},
		"Bloodleaf": {
			"name": "Krwawy liść",
			"effect": "",
			"description": ""
		},
		"Bourbon": {
			"name": "Burbon",
			"effect": "<p>Alkohol, możesz przerzucić 1k20 w testach WT</p>",
			"description": "Typowo amerykańska whiskey z kukurydzy, destylowana i leżakowana w beczkach. Przed wojną burbon był postrzegany jako ulubiony trunek ludzi twardych i szorstkich w obyciu."
		},
		"Brahmin Meat": {
			"name": "Mięso bramina",
			"effect": "<p>&nbsp;</p>\n<p>&nbsp;</p>",
			"description": "Płat mięsa ze zmutowanego dwugłowego bydła, jakie wędruje po pustkowiach. W smaku nie różni się od przedwojennej wołowiny, aczkolwiek jest lekko napromieniowane, ponieważ pochodzi od zmutowanego zwierzęcia. Można z niego przyrządzić stek z antrykotu."
		},
		"Brahmin Milk": {
			"name": "Braminie mleko",
			"effect": "<p>Leczy 2 obrażenia radiacyjne</p>",
			"description": "Mleko z wydojonej samicy bramina to naprawdę życiodajny napój, ponieważ oczyszcza organizm z efektów zatrucia radiacyjnego… o ile nie skisło."
		},
		"Brain Fungus": {
			"name": "Mózgogrzyb",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Brudnobiały grzyb, z wyglądu przypominający mózg, rośnie w kępach w ciemnych i wilgotnych zakamarkach. Jest lekko skażony z powodu egzystowania na pustkowiach, ale poza tym nieszkodliwy – pomimo niepokojącej nazwy i wyglądu. Główny składnik mentatów."
		},
		"Buffjet": {
			"name": "Wygrzmot",
			"effect": "<p>–1 do trudności testów SI i WT (minimum 0). +4 maksymalne PZ, +3 natychmiastowe PA (jeśli ich nie wydasz, przepadną). Dodatkowe akcje kosztują o 1 PA mniej</p>",
			"description": "<p>Mocna, ale i silnie uzależniająca mieszanka wygrzewu i odlotu, która zwiększa sprawność fizyczną, poprawia refleks i wywołuje zwiększone wydzielanie adrenaliny.</p>\n<ul>\n<li><strong>Uzależnienie:</strong> Nieudany test uzależnienia oznacza, że wygrzmot staje się twoim nałogiem. Kiedy nie znajdujesz się pod jego wpływem, zwiększasz o +1 trudność testów SI i WT.</li>\n</ul>"
		},
		"Buffout": {
			"name": "Wygrzew",
			"effect": "<p>Możesz przerzucić 1k20 w testach SI i WT, +3 maksymalne PZ</p>",
			"description": "<p>Silny i szybko działający steryd, który zyskał popularność wśród sportowców w czasach przed Wielką Wojną. Na parę minut czyni cię silniejszym i bardziej odpornym.</p>\n<ul>\n<li><strong>Uzależnienie:</strong> Nieudany test uzależnienia oznacza, że wygrzew staje się twoim nałogiem. Kiedy nie znajdujesz się pod jego wpływem, zwiększasz o +1 trudność testów SI i WT.</li>\n</ul>"
		},
		"Bufftats": {
			"name": "Mentawygrzew",
			"effect": "<p>–1 do trudności testów SI, PER i WT (minimum 0), +4 maksymalne PZ</p>",
			"description": "Mocno uzależniający koktajl sterydowego wygrzewu i mentatów, który zwiększa zarówno sprawność fizyczną, jak i umysłową."
		},
		"Calmex": {
			"name": "Błogopiryna",
			"effect": "<p>Możesz przerzucić 1k20 w testach PER i ZW, +2 DC do obrażeń przy ataku z zaskoczenia</p>",
			"description": "Lekki środek uspokajający używany do złagodzenia efektów stresu. Za słaby, żeby zadziałać jako lek przeciwbólowy, jednak jego dawka może ukoić skołatane nerwy i zapobiec wpadnięciu w panikę – zwłaszcza w sytuacjach wymagających precyzyjnego działania."
		},
		"Canned Dog Food": {
			"name": "Psia karma w puszce",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Metalowa puszka ze zmielonym mięsem przeznaczonym dla psów. Choć descriptionana jako karma dla zwierząt, jest jadalna również dla ludzi, a hermetyczne zamknięcie zapewnia jej przez długi czas świeżość."
		},
		"Carrot": {
			"name": "Marchew",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Lekko zmutowana odmiana pospolitego warzywa o pomarańczowej barwie. Łatwa w uprawie, zapewnia przyzwoite plony i jest stosowana w wielu przepisach. Z tego powodu na wielu farmach pustkowi można natrafić na kilka grządek marchwi. Marchew jest składnikiem wielu różnych potraw. Uprawiana w kontrolowanych warunkach (na przykład w kryptach lub podobnych miejscach) nie jest skażona, ale jej rzadkość wzrasta o +1."
		},
		"Cooked Softshell Meat": {
			"name": "Gotowane mięso spod miękkiej muszli",
			"effect": "<p>Na początku następnej sceny otrzymujesz +1 PA</p>\n<p>&nbsp;</p>",
			"description": "Delikatniejsza część błotniaka ugotowana na dość twardy stek. Ten wysokokaloryczny posiłek odnawia siły i po chwili daje energię do działania."
		},
		"Corn": {
			"name": "Kukurydza",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Zboże o wielu zastosowaniach, od wieków uprawiane w obu Amerykach. Wojna i czasy po niej w niewielkim stopniu zmieniły kukurydzę, która pozostaje na pustkowiach podstawą rolnictwa. Uprawiana w kontrolowanych warunkach (na przykład w kryptach lub podobnych miejscach) nie jest skażona, ale jej rzadkość wzrasta o +1. Kukurydza, oprócz bycia źródłem pożywienia, jest także głównym składnikiem skrobi warzywnej, której używa się do wytwarzania kleju."
		},
		"Cram": {
			"name": "Mielonka",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Puszka mielonego mięsa. Jedna z tysięcy produkowanych przed wojną na potrzeby chwilowych braków w zaopatrzeniu oraz jako prowiant dla żołnierzy. Hermetycznie zamknięta, z łatwym do otwarcia wieczkiem, utrzymuje zawartość przydatną do spożycia, dzięki czemu jest cenioną zdobyczą dla miłośników surwiwalu oraz wszystkich poszukiwaczy żywności."
		},
		"Crispy Squirrel Bits": {
			"name": "Chrupiące kawałki wiewiórki",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Kąski wiewiórczego mięsa spieczone na chrupko, często nabijane na patyk jak szaszłyk. Pożywna i niezbyt ciężkostrawna przekąska."
		},
		"Daddy-O": {
			"name": "Tatusiek",
			"effect": "<p>–1 do trudności testów INT i PER (minimum 0), +1 do trudności testów CHA</p>",
			"description": "Popularny przed Wielką Wojną wśród bitników i intelektualistów. Zwiększa możliwości umysłowe zażywającego, jego uważność oraz zdolność do przetwarzania informacji. Skupia się jednak wyłącznie na problemie, co utrudnia mu interakcję z otoczeniem."
		},
		"Dandy Boy Apples": {
			"name": "Jabłka Dandy Boy",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Kandyzowane jabłka to bardzo słodka owocowa przekąska, pakowana w kartonowe pudełka z logo firmy Dandy Boy. Zazwyczaj są dobrze zakonserwowane ze względu na dużą zawartość cukru. Pudełka tych smakołyków można znaleźć w ruinach sklepów spożywczych i supermarketów, a także w ekwipunku ludzi, którzy niedawno ograbili wspomniane przybytki."
		},
		"Day Tripper": {
			"name": "Podróżniczek",
			"effect": "<p>–1 do trudności testów CHA i SZ (minimum 0), +1 do trudności testów SI</p>",
			"description": "Przedwojenny, średnio łagodny środek uspokajający i halucynogenny, który zyskał popularność wśród Amerykanów szukających krótkiego wytchnienia od rzeczywistości. W fazie haju użytkownik jest wyluzowany i beztroski, ale również mniej skłonny do wysiłku fizycznego. Narkotyk stał się popularny wśród wielu różnych grup społecznych w stresujących czasach Wielkiej Wojny, zamieszek na tle braku żywności i ogólnoświatowych problemów społecznych. A potem spadły bomby…"
		},
		"Deathclaw Egg": {
			"name": "Jajo szpona śmierci",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Ryzykowne do pozyskania, ponieważ wykluwa się z niego młody szpon śmierci, a duży je składa. Jest dużo warte, gdyż używa się go w kilku przepisach na wysokokaloryczne posiłki. Główny składnik omletu z jaja szpona śmierci."
		},
		"Deathclaw Meat": {
			"name": "Mięso szpona śmierci",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Trudny do pozyskania płat mięsa, ponieważ wymaga zabicia szpona śmierci lub obrabowania kogoś, kto tego dokonał. To cenny łup, ponieważ jest wyjątkowo pożywne, zwłaszcza gdy zostanie właściwie przygotowane. Można z niego przyrządzić stek ze szpona śmierci."
		},
		"Deathclaw Omelette": {
			"name": "Omlet z jaja szpona śmierci",
			"effect": "<p>Jeśli następna scena będzie sceną walki, odzyskujesz 1 PZ na początku każdej tury</p>\n<p>&nbsp;</p>",
			"description": "Jest nie tylko pożywny, ale także pobudza organizm do szybszej regeneracji. Dzięki temu przez krótki czas po spożyciu przyspiesza naturalne procesy zdrowienia ciała."
		},
		"Deathclaw Steak": {
			"name": "Stek ze szpona śmierci",
			"effect": "<p>Do końca następnej sceny możesz przerzucić 1k20 w każdym teście SI</p>\n<p>&nbsp;</p>",
			"description": "Płat smażonego mięsa, odpowiednio sycący i pożywny. Może być twoim jedynym posiłkiem danego dnia, a mimo to jeszcze przez jakiś czas będziesz czuł się o wiele zdrowszy i silniejszy."
		},
		"Dirty Wastelander": {
			"name": "Parszywy włóczęga",
			"effect": "<p>Alkohol, –1 do trudności wszystkich testów SI, +2 do trudności wszystkich testów INT (wliczono Alkohol)</p>",
			"description": "Niezwykle mocny napój alkoholowy, będący mieszanką whiskey, Nuka-Coli i soku mutowocowego. Działa tak samo, jak większość alkoholi… tyle że jeszcze parszywiej poniewiera."
		},
		"Dirty Water": {
			"name": "Brudna woda",
			"effect": "",
			"description": "Zaczerpnięta z rzeki, jeziora, basenu lub innego zbiornika pozbawionego skutecznego filtrowania. Lepiej nie pić jej bez uprzedniego przegotowania lub oczyszczenia, ponieważ może być w poważnym stopniu skażona. W niektórych miejscach zasoby wody są jednak bardzo cenne."
		},
		"Fancy Lads Snack Cakes": {
			"name": "Ciasteczka Fancy Lads",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Małe, lukrowane ciasteczka z taką zawartością cukru i innych substancji słodzących, że są zakonserwowane praktycznie na całą wieczność. Reklamowane jako „Najchętniej wybierana przekąska w Ameryce”. Można je znaleźć na całych pustkowiach w wielu odmianach – tak słodkich, że aż bolą zęby. Czasami można natrafić na dobrze zachowane pudełka ciasteczek Fancy Lads. Nie są one skażone, a ich rzadkość wzrasta o +1."
		},
		"Fancy Lads Snack Cakes (Preserved)": {
			"name": "Ciasteczka Fancy Lads (dobrze zachowane)",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Małe, lukrowane ciasteczka z taką zawartością cukru i innych substancji słodzących, że są zakonserwowane praktycznie na całą wieczność. Reklamowane jako „Najchętniej wybierana przekąska w Ameryce”. Można je znaleźć na całych pustkowiach w wielu odmianach – tak słodkich, że aż bolą zęby. Czasami można natrafić na dobrze zachowane pudełka ciasteczek Fancy Lads. Nie są one skażone, a ich rzadkość wzrasta o +1."
		},
		"Food Paste": {
			"name": "Pasta anaboliczna",
			"effect": "<p>Do końca następnej sceny możesz przerzucić 1k20 w każdym teście WT</p>\n<p>&nbsp;</p>",
			"description": "W latach poprzedzających Wielką Wojnę pewna liczba szkół społecznych wzięła udział w eksperymentalnym Programie Alternatywnego Karmienia Pastą (PAKaP), opracowanym przez Vault-Tec w kooperacji z rządem federalnym. Otrzymały one zapas pasty żywnościowej z witaminami, minerałami i wszystkimi środkami odżywczymi, jakich potrzebują młode, rosnące ciała. Pasta była odpowiednio zakonserwowana, żeby jej przydatność do spożycia wyniosła ponad sto lat. Jaskraworóżowa, nie ma żadnego smaku i nie wiadomo, czy i jakie długofalowe zmiany wywołuje w psychice lub fizjologii. Niewątpliwie czyni jednak organizm zdrowszym."
		},
		"Fury": {
			"name": "Furia",
			"effect": "<p>+3 do Odporności na obrażenia fizyczne, +3 DC do obrażeń w walce wręcz, +2 do trudności testów PER</p>",
			"description": "Ten bardzo silny stymulant bojowy wzbudza w użytkowniku poczucie bycia niezwyciężonym i wywołuje skłonność do brawury w walce wręcz. Sprawia, że przestaje on zwracać uwagę na ból – niestety na inne rzeczy też."
		},
		"Glowing Blood Pack": {
			"name": "Pojemnik ze świecącą krwią",
			"effect": "<p>+5 do Odporności na obrażenia radiacyjne</p>",
			"description": "Przezroczysty pojemnik wypełniony fluorescencyjną, zielonkawą cieczą. Jeśli jesteś w stanie zignorować jej kwaśny, metaliczny posmak, ma ona właściwości regenerujące i przez jakiś czas wzmacnia organizm przed zatruciem radiacyjnym."
		},
		"Glowing Fungus": {
			"name": "Świecące grzyby",
			"effect": "",
			"description": ""
		},
		"Gourd": {
			"name": "Tykwa",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Duży jadalny owoc o mięsistym miąższu i twardej, zdrewniałej skórce, który przypomina nieco dynię. Środek tykwy można wydłubać i zjeść na surowo albo ugotować, natomiast zewnętrzna skóra bywa często rzeźbiona i używana jako ozdoba."
		},
		"Grape Mentats": {
			"name": "Winogronowe Mentaty",
			"effect": "<p>–2 do trudności testów CHA (minimum 0), możesz przerzucić 1k20 w testach Handlu</p>",
			"description": "<p>Puszka z mentatami o zmienionej formule. Łagodzą nerwowość w sytuacjach towarzyskich i zwiększają pewność siebie. Wyczulają także użytkownika na mowę ciała i pozostałe sygnały niewerbalne.</p>\n<ul>\n<li><strong>Uzależnienie:</strong><p>Nieudany test uzależnienia oznacza, że winogronowe mentaty stają się twoim nałogiem. Kiedy nie znajdujesz się pod ich wpływem, zwiększasz o +1 trudność testów CHA.</p>"
		},
		"Grilled Radroach": {
			"name": "Grillowany radrakan",
			"effect": "",
			"description": "Usmażony kawałek mięsa wyciętego z radrakana. Niezbyt apetyczny – zwłaszcza gdy wiesz, skąd pochodzi – niemniej jednak pożywny i wystarczający dla tych, którzy nie mogą sobie pozwolić na nic lepszego."
		},
		"Grilled Radstag": {
			"name": "Grillowany mutarogacz",
			"effect": "<p>Do końca następnej sceny otrzymujesz +25 do Udźwigu</p>\n<p>&nbsp;</p>",
			"description": "Usmażone żeberka z mutarogacza. Łatwe do przyrządzenia, jeśli dysponujesz głównym składnikiem – czyli mięsem mutarogacza – a zarazem smaczne i na tyle pożywne, że po ich spożyciu dźwigane klamoty wydają się jakby lżejsze."
		},
		"Gum Drops": {
			"name": "Żelki",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Ten produkowany przed wojną rodzaj słodyczy ma formę niewielkich, żelatynowych kulek z dodatkiem cukru oraz bardzo mocnych i różnorodnych aromatów smakowych. Ze wszystkich rodzajów, które przetrwały wojnę, najbardziej powszechnym są żelki nazywane – jak na ironię – radioaktywnymi z powodu swojego bardzo kwaśnego smaku. Po wielu latach leżenia na półkach i w szafkach ma to bardziej dosłowne znaczenie."
		},
		"Healing Salve": {
			"name": "Maść lecznicza",
			"effect": "<p>Leczy 2 PZ (patrz opis)</p>",
			"description": "Maść lub balsam, stosowane miejscowo, żeby złagodzić ból i przyspieszyć gojenie ran. Zazwyczaj wyrabia się je z wielu ziołowych składników."
		},
		"Hubflower": {
			"name": "Centrokwiaty",
			"effect": "",
			"description": ""
		},
		"Iguana Bits": {
			"name": "Kawałki iguany",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Surowe, w niewielkiej puszce lub zamykanym pojemniku. Cóż, przynajmniej możesz mieć nadzieję, że to z iguany. Te stworzenia to obecnie nieczęsty widok. Główny składnik iguany na patyku i zupy z iguany."
		},
		"Iguana on a Stick": {
			"name": "Iguana na patyku",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Kawałki ugotowanego mięsa iguany nabite na drewniany szpikulec. Niezbyt wyrafinowane, lecz wystarczające, kiedy dręczy cię głód lub chcesz zaskarbić sobie przyjaźń psiego towarzysza."
		},
		"Iguana Soup": {
			"name": "Zupa z iguany",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Zupa gotowana na kawałkach iguany z dodatkiem marchwi. Bardziej sycąca niż którykolwiek ze składników osobno."
		},
		"InstaMash": {
			"name": "Purée błyskawiczne",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Porcja mrożonego na sucho purée ziemniaczanego, zafoliowana i szczelnie zamknięta w kartonowym pudełku. Wystarczy dolać wody!"
		},
		"InstaMash (Preserved)": {
			"name": "Purée błyskawiczne (dobrze zachowane)",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Porcja mrożonego na sucho purée ziemniaczanego, zafoliowana i szczelnie zamknięta w kartonowym pudełku. Wystarczy dolać wody!"
		},
		"Institute Food Packet": {
			"name": "Zestaw żywnościowy Instytutu",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "W niewielkim, białym pudełku z symbolem Instytutu znajdują się wysokokaloryczne batony proteinowe. Każdy zawiera dzienną dawkę niezbędnych dla zdrowia minerałów, witamin i środków odżywczych – ich lista znajduje się na spodzie pudełka."
		},
		"Irradiated Blood": {
			"name": "Napromieniowana krew",
			"effect": "<p>Rzuć 2 kośćmi @fos[DC] zamiast 1, aby określić obrażenia od promieniowania po spożyciu./p>",
			"description": "Pojemnik wypełniony odbarwioną – często zieloną – cieczą przypominającą krew. Jako napój równie użyteczna co normalna krew, tyle że silnie skażona."
		},
		"Jet": {
			"name": "Odlot",
			"effect": "<p>Dodatkowe akcje kosztują o 1 PA mniej</p>",
			"description": "Stymulant w aerozolu, który wywołuje odmienny stan świadomości. Dla użytkownika czas zwalnia, co poprawia jego refleks i pozwala na szybsze działanie w kryzysowych sytuacjach."
		},
		"Jet Fuel": {
			"name": "Odrzutowy Odlot",
			"effect": "<p>+1 darmowy PA na początku każdej tury</p>",
			"description": "Bardziej niestabilna wersja odlotu, która daje użytkownikowi potężny zastrzyk energii, pozwalając na jeszcze szybsze i bardziej zdecydowane działania."
		},
		"Med-X": {
			"name": "Med-X",
			"effect": "<p>+3 do Odporności na obrażenia fizyczne</p>",
			"description": "Bardzo silny opiat znieczulający, który w znaczący sposób osłabia zarówno odczuwanie bólu, jak też związaną z nim naturalną reakcję emocjonalną. Krótko mówiąc, to niezwykle silnie działający środek przeciwbólowy."
		},
		"Melon": {
			"name": "Melon",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Duży, zielony i soczysty owoc o twardej skórce. Uprawiany na farmach, choć rośnie też dziko na pustkowiach. Jego miąższ jest bardzo sycący i zaspokaja zarówno głód, jak i pragnienie. Uprawiany w kontrolowanych warunkach (na przykład w kryptach lub podobnych miejscach) nie jest skażony, ale jego rzadkość wzrasta o +1."
		},
		"Melon Juice": {
			"name": "Sok z melona",
			"effect": "<p>Na początku każdej tury leczysz 1 PZ</p>",
			"description": "Sok ze sprasowanej pulpy melona. Odświeżający i prozdrowotny, wspomaga naturalne procesy lecznicze organizmu."
		},
		"Mentats": {
			"name": "Mentaty",
			"effect": "<p>Możesz przerzucić 1k20 w testach INT i PER</p>",
			"description": "Przed Wielką Wojną mentaty były popularnym narkotykiem rekreacyjnym i stymulantem przyspieszającym procesy umysłowe oraz poprawiającym pamięć. Chętnie zażywali je wkuwający do egzaminów studenci, różnego rodzaju myśliciele oraz przedstawiciele zawodów wymagających kreatywności. Efekt ich działania jest dość krótki, a użytkownik staje się później zmęczony i trudno mu się skupić. Narkotyk jest też z samego założenia jego twórców uzależniający, a w fazie głodu pojawiają się migrenowe bóle głowy oraz ogólna drażliwość."
		},
		"Mirelurk Cake": {
			"name": "Ciastka błotniakowe",
			"effect": "<p>Do końca następnej sceny możesz oddychać pod wodą</p>\n<p>&nbsp;</p>",
			"description": "Skrawki mięsa błotniaka zmieszane na masę z wbitym jajkiem błotniaka, a następnie zapieczone. Ciastka są całkiem pożywne, a dodatkowo pozwalają dłużej przebywać pod wodą."
		},
		"Mirelurk Egg": {
			"name": "Jajo błotniaka",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Można je znaleźć w gniazdach błotniaków, zwykle w liczbie dwóch lub trzech. Jeśli nikt ich nie rozbije, wyklują się z nich młode błotniaki. Główny składnik ciastka błotniakowego i omletu z jaja błotniaka."
		},
		"Mirelurk Egg Omelette": {
			"name": "Omlet z jaja błotniaka",
			"effect": "<p>Natychmiast dodaj +2 PA do puli grupowej</p>\n<p>&nbsp;</p>",
			"description": "Właściwie przygotowany jest nie tylko sycący, lecz także odnawia siły i przywraca wigor."
		},
		"Mirelurk Meat": {
			"name": "Mięso błotniaka",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Bywa twardsze i mniej smaczne niż mięso spod miękkiej muszli, ale wciąż jest jadalne. Główny składnik ciastka błotniakowego i pieczonego mięsa błotniaka."
		},
		"Mirelurk Queen Steak": {
			"name": "Stek z królowej błotniaków",
			"effect": "<p>Do końca następnej sceny otrzymujesz –1 do trudności wszystkich testów WT</p>\n<p>&nbsp;</p>",
		    "description": "Trudno dostępne, ale bogate w składniki odżywcze mięso. Odpowiednio przyrządzone wzmacnia organizm i dodaje wigoru oraz energii. Po takim posiłku czujesz się zdrowszy i przez jakiś czas masz zwiększoną naturalną odporność."
		},
		"Mole Rat Chunks": {
			"name": "Kawałki kretoszczura",
			"effect": "<p>Do końca obecnej sceny otrzymujecie +1 do maksymalnej liczby PA w puli grupowej</p>\n<p>&nbsp;</p>",
			"description": "Opiekane nad ogniem. Twarde i gumiaste, ale dają poczucie ożywienia, jakby nagle wróciły ci zapasy energii."
		},
		"Mole Rat Meat": {
			"name": "Mięso kretoszczura",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Kawał mięsa wycięty z martwego kretoszczura. Można z niego przyrządzić kawałki kretoszczura."
		},
		"Mongrel Dog Meat": {
			"name": "Mięso kundla",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Kawałek mięsa z bezpańskiego psa. Można z niego przyrządzić kotlet z kundla."
		},
		"Moonshine": {
			"name": "Bimber",
			"effect": "<p>Alkohol, +2 maksymalne PZ</p>",
			"description": "Potoczne określenie wysokoprocentowego destylowanego alkoholu, produkowanego nielegalnie lub chałupniczymi sposobami. Ze względu na niekonwencjonalne oraz improwizowane sposoby jego wytwarzania może być zanieczyszczony niebezpiecznymi związkami chemicznymi, a przez to szkodliwy dla zdrowia. Ale co cię nie zabije… to z pewnością uodporni na ból. No, chyba że zupełnie zwali cię z nóg."
		},
		"Mutant Hound Chops": {
			"name": "Kotlet z mutogara",
			"effect": "<p>Leczy 2 obrażenia radiacyjne</p>\n<p>&nbsp;</p>",
			"description": "Poddany obróbce termicznej, żeby można było go bezpiecznie zjeść. Z nieznanych przyczyn mięso po ugotowaniu absorbuje promieniotwórcze toksyny, znajdujące się w ciele jedzącego, osłabiając efekty zatrucia radiacyjnego. Nie jest tak samo skuteczny, jak leki do leczenia choroby popromiennej, na przykład AntyRad, jednak warto mieć taki kotlet pod ręką, żeby ochronić się przed skutkami napromieniowania, którego nabawisz się podczas wyprawy."
		},
		"Mutant Hound Meat": {
			"name": "Mięso mutogara",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Grudkowate w dotyku, o niezdrowo zielonej barwie; nie wygląda, jakby jego spożycie mogło zapewnić jakąkolwiek przyjemność. Na surowo jest mocno skażone i obrzydliwe w smaku. Po ugotowaniu nadal nie jest najsmaczniejsze, ale przynajmniej mniej ryzykowne dla zdrowia. Można z niego przyrządzić kotlety z mutogara."
		},
		"Mutfruit": {
			"name": "Mutowoc",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Powszechnie używany skrót od „zmutowanego owocu”. Zmutowany gatunek jabłka o różnych lokalnych odmianach. Uprawiany ze względu na słodki smak, wartości odżywcze, a nawet – w rzadkich przypadkach – właściwości lecznicze. Mutowoce są składnikiem różnych przepisów, między innymi można z nich wyrabiać sok mutowocowy. Uprawiane w kontrolowanych warunkach (na przykład w kryptach lub podobnych miejscach) nie są skażone, ale ich rzadkość wzrasta o +1."
		},
		"Mutfruit Juice": {
			"name": "Sok mutowocowy",
			"effect": "<p>Możesz przerzucić 1k20 w testach ZW</p>",
			"description": "Sok uzyskiwany ze sprasowanej pulpy mutowocowej. Ostry w smaku i orzeźwiający, przywraca sprawność umysłu i dodaje ciału wigoru."
		},
		"Mutt Chops": {
			"name": "Kotlet z kundla",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Kawałki psiego mięsa. Ugotowane, żeby były bardziej zjadliwe i pożywne."
		},
		"Noodle Cup": {
			"name": "Rosołek",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Miska zwykłej zupy z makaronem. Zaspokaja pragnienie oraz apetyt i jest prosta do przyrządzenia, jeśli masz pod ręką odpowiednie składniki."
		},
		"Nuka-Cherry": {
			"name": "Nuka-Cherry",
			"effect": "<p>Natychmiast zyskujesz +2 PA</p>",
			"description": "Produkowana przez korporację Nuka-Cola po wykupieniu przez nią patentu na konkurencyjną Bardzo Wiśniową Gazowankę koncernu Merle; Nuka-Cherry to powszechnie lubiana Nuka-Cola z wyraźnym aromatem wiśni i pasującym do tego jaskrawoczerwonym kolorem. Orzeźwiający smak, wysoka zawartość cukru oraz dodatek kofeiny czynią z niej idealny wybór dla każdego, kto potrzebuje zastrzyku energii."
		},
		"Nuka-Cola": {
			"name": "Nuka-Cola",
			"effect": "<p>Natychmiast zyskujesz +1 PA</p>",
			"description": "Po wejściu na rynek w 2044 roku Nuka-Cola w szybkim tempie stała się najbardziej popularnym napojem bezalkoholowym w Stanach Zjednoczonych, a wkrótce także i na całym świecie. Aromaty smakowe siedemnastu owoców, w precyzyjnie dobranej proporcji, wzbogaciły klasyczny smak coli. Każda butelka zawiera 120% zalecanej dziennej dawki cukru i dużą ilość kofeiny, a także minerały, witaminy oraz toniki zdrowotne. Ze względu na jej ogromną popularność przed wojną nadal jest dostępna w dużych ilościach i równie chętnie popijana co kiedyś – również ciepła i bez gazu."
		},
		"Nuka-Cola Quantum": {
			"name": "Nuka-Cola Quantum",
			"effect": "<p>Natychmiast zyskujesz +5 PA</p>",
			"description": "Wprowadzona na rynek w dniu, w którym spadły bomby – a przez to obecnie trudna do znalezienia – Nuka-Cola Quantum była najnowszą odmianą Nuka-Coli. Dwa razy więcej kalorii, dwa razy więcej węglowodanów, dwa razy więcej kofeiny i dwa razy intensywniejszy smak. Charakterystyczna niebieska poświata, jaką emanował napój, pochodziła z bezpiecznej dla ludzi domieszki izotopowej, opracowanej przez chemików spożywczych współpracujących z amerykańskimi siłami zbrojnymi. Większość obecnie znajdowanych butelek pochodzi ze specjalnych promocyjnych partii, które były wysyłane wybranym detalistom, lub z ciężarówek mających je rozwozić do sklepów. Efekty spożycia napoju są bardzo silne."
		},
		"Orange Mentats": {
			"name": "Pomarańczowe Mentaty",
			"effect": "<p>–2 do trudności testów PER (minimum 0),pomniejsza akcja celowania pozwala przerzucić dodatkową 1k20</p>",
			"description": "Odmiana mentatów, która zwiększa uważność i wyostrza zmysły."
		},
		"Overdrive": {
			"name": "Przester",
			"effect": "<p>+3 DC obrażeń przy każdym ataku, możesz przerzucić do 3 DC w każdym rzucie na obrażenia</p>",
			"description": "Wzbogacona odmiana psycho, która znacznie zwiększa agresję, czyniąc użytkownika jeszcze bardziej niebezpiecznym w walce."
		},
		"Perfectly Preserved Pie": {
			"name": "Doskonale zachowany placek",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Ten kawałek owocowego keksu, ukryty we wnętrzu Port-a-Diner, był od czasu Wielkiej Wojny chroniony przed promieniowaniem, co oznacza, że w ogóle nie został skażony. Dzięki dużej ilości konserwantów jest nadal tak samo jadalny, jak w dniu jego wyprodukowania."
		},
		"Pork 'n' Beans": {
			"name": "Wieprzowina z fasolą",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Puszka z gotowym posiłkiem – fasolą w sosie pomidorowym z kawałkami peklowanego boczku. Konserwa może być nieco pordzewiała, a etykietka częściowo się zatarła wskutek wilgoci i upływu czasu, ale zawartość nadaje się do spożycia, choć lepiej ją najpierw podgrzać."
		},
		"Potato Crisps": {
			"name": "Czipsy ziemniaczane",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Puszka czipsów ziemniaczanych, solonych lub smakowych, pakowanych próżniowo, żeby dłużej zachowały świeżość. Przed Wojną były popularną przekąską i nadal można natknąć się na jakąś zapomnianą puszkę w miejscach, gdzie ludzie niegdyś mieszkali lub pracowali."
		},
		"Potted Meat": {
			"name": "Konserwa mięsna",
			"effect": "<p>Rzuć 2 kośćmi @fos[DC] zamiast 1, aby określić obrażenia od promieniowania po spożyciu.</p>\n<p>&nbsp;</p>",
			"description": "Niewielka, metalowa puszka przetworzonego mięsa – zwykle mieszanka braminów, mutarogaczy, kretoszczurów, kundli i wszystkiego innego, co zdołał złapać wytwórca tego smakołyku (czasem te składniki mogą nie nadawać się do spożycia przez ludzi)."
		},
		"Psycho": {
			"name": "Psycho",
			"effect": "<p>+2 DC obrażeń przy każdym ataku, +3 do Odporności na obrażenia fizyczne</p>",
			"description": "Silny stymulant bojowy stworzony przez armię amerykańską, żeby zwiększyć skuteczność żołnierzy. Powszechny na pustkowiach, ponieważ w powojennej fabryce Hubflower udało się odtworzyć część składników oryginalnej wersji narkotyku. Psycho wzmaga agresję i blokuje receptory bólu, umożliwiając użytkownikowi bardziej zaciekłą walkę bez lęku o własne bezpieczeństwo."
		},
		"Psycho Jet": {
			"name": "Psychodlot",
			"effect": "<p>+2 DC obrażeń przy każdym ataku, +4 do Odporności na obrażenia fizyczne, +4 natychmiastowe PA (jeśli ich nie wydasz, przepadną)</p>",
			"description": "Bardzo silna i uzależniająca mieszanka psycho i odlotu, która zwiększa agresję, uśmierza ból, poprawia refleks i podwyższa poziom energii. Jej efekt trwa bardzo krótko – mniej niż minutę – ale zawsze jest to nagła eksplozja ekstremalnej przemocy."
		},
		"Psychobuff": {
			"name": "Psychowygrzew",
			"effect": "<p>+2 DC obrażeń przy każdym ataku, +4 maksymalne PZ, –1 do trudności testów SI i WT (minimum 0)</p>",
			"description": "Silnie uzależniająca mieszanka psycho i wygrzewu, która łączy ze sobą efekty obu narkotyków, wywołując w krótkim czasie przypływ ekstremalnej wytrzymałości, agresji oraz siły."
		},
		"Psychotats": {
			"name": "Psychomentaty",
			"effect": "<p>+2 DC obrażeń przy każdym ataku, +2 do Odporności na obrażenia fizyczne, –1 do trudności testów PER (minimum 0)</p>",
			"description": "Koktajl mentatów i psycho. Choć podwyższona uważność zapewniana przez pierwszy ze składników oraz agresja i niewrażliwość na ból wywoływane przez drugi nieco się wzajemnie znoszą, narkotyk wywołuje w krótkim czasie wysoką agresję, wyczulenie zmysłów oraz zwiększoną odporność na ból."
		},
		"Purified Water": {
			"name": "Oczyszczona woda",
			"effect": "",
			"description": "Pozbawiona zanieczyszczeń i cząsteczek radioaktywnych. Czasami znajdowana w szczelnie zamkniętych puszkach lub butelkach, ale najczęściej uzyskiwana z wody pobranej z innego źródła, a następnie przefiltrowanej lub przegotowanej. Miejsca, w których znajdują się pompy głębinowe, mają zwykle łatwy dostęp do zasobów czystej wody, wysoko cenionej przez wielu mieszkańców pustkowi. Oczywiście na terenach suchych oczyszczona woda jest towarem o jeszcze większej wartości."
		},
		"Queen Mirelurk Meat": {
			"name": "Mięso królowej błotniaków",
			"effect": "<p>Do końca następnej sceny możesz przerzucić 1k20 w każdym teście WT</p>\n<p>&nbsp;</p>",
			"description": "Można z niego wyprawić wspaniałą ucztę, ponieważ jest niesamowicie sycące i bogate w składniki odżywcze. Nawet surowe sprawia, że czujesz się zdrowy i pełen wigoru. Po ugotowaniu te odczucia stają się jeszcze intensywniejsze. Można z niego przyrządzić stek z królowej błotniaków."
		},
		"Rad-X": {
			"name": "Rad-X",
			"effect": "<p>+6 do Odporności na obrażenia radiacyjne</p>",
			"description": "Lek prewencyjny, stosowany przed wejściem na teren z podwyższonym ryzykiem napromieniowania. Dawka Rad-X wzmacnia odporność organizmu na radiację – zwłaszcza w połączeniu z innymi środkami ochronnymi. Ze względu na niewielką dostępność często jest spotykany w wersji rozcieńczonej. Rozcieńczony Rad-X działa o połowę słabiej, jest jednak bardziej dostępny."
		},
		"Rad-X (Diluted)": {
			"name": "Rad-X (rozcieńczony)",
			"effect": "<p>+3 do Odporności na obrażenia radiacyjne</p>",
			"description": "Lek prewencyjny, stosowany przed wejściem na teren z podwyższonym ryzykiem napromieniowania. Dawka Rad-X wzmacnia odporność organizmu na radiację – zwłaszcza w połączeniu z innymi środkami ochronnymi. Ze względu na niewielką dostępność często jest spotykany w wersji rozcieńczonej. Rozcieńczony Rad-X działa o połowę słabiej, jest jednak bardziej dostępny."
		},
		"RadAway": {
			"name": "AntyRad",
			"effect": "<p>Leczy 4 obrażenia radiacyjne (patrz opis)</p>",
			"description": "Dożylnie podawany lek, który absorbuje obecne we krwi cząstki promieniotwórcze, tym samym oczyszczając organizm z efektów zatrucia radiacyjnego. Usuwa je razem z moczem, dlatego tuż po zażyciu dawki należy wypić sporo wody, najlepiej czystej. Czasami spotykany w postaci rozcieńczonej, o skuteczności obniżonej o połowę, ponieważ użytkownik zażywa tak naprawdę tylko pół dawki. Ta druga postać leku jest jednak o wiele bardziej dostępna."
		},
		"RadAway (Diluted)": {
			"name": "AntyRad (rozcieńczony)",
			"effect": "<p>Leczy 2 obrażenia radiacyjne (patrz opis)</p>",
			"description": "Dożylnie podawany lek, który absorbuje obecne we krwi cząstki promieniotwórcze, tym samym oczyszczając organizm z efektów zatrucia radiacyjnego. Usuwa je razem z moczem, dlatego tuż po zażyciu dawki należy wypić sporo wody, najlepiej czystej. Czasami spotykany w postaci rozcieńczonej, o skuteczności obniżonej o połowę, ponieważ użytkownik zażywa tak naprawdę tylko pół dawki. Ta druga postać leku jest jednak o wiele bardziej dostępna."
		},
		"Radroach Meat": {
			"name": "Mięso radrakana",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Mięso ze zmutowanych i napromieniowanych karaluchów. Jest lekko skażone, mało pożywne i niezbyt smaczne. Jego wygląd też nie pobudza apetytu, a ugotowanie go tylko nieznacznie poprawia wrażenia estetyczne. Można z niego przyrządzić grillowanego radrakana."
		},
		"Radscorpion Egg": {
			"name": "Jajo radskorpiona",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Trudne do pozyskania, ponieważ zazwyczaj można je znaleźć wyłącznie w miejscu, w którym przebywają radskorpiony. Główny składnik omletu z jaja radskorpiona."
		},
		"Radscorpion Egg Omelette": {
			"name": "Omlet z jaja radscorpiona",
			"effect": "<p>Leczy wszystkie uzależnienia</p>\n<p>&nbsp;</p>",
			"description": "Wysoko ceniony przez każdego, kto często korzysta z narkotyków bojowych, ponieważ jakiś tajemniczy składnik tego posiłku oczyszcza organizm i usuwa uzależnienia od substancji chemicznych."
		},
		"Radscorpion Meat": {
			"name": "Mięso radskorpiona",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Mięso spod pancerza, zwykle z odwłoka lub jednego z odnóży, gdzie łatwiej je wygrzebać. Trudne do pozyskania, ponieważ wymaga zabicia radskorpiona lub obrabowania kogoś, kto tego dokonał. Można z niego przyrządzić stek z radskorpiona."
		},
		"Radscorpion Steak": {
			"name": "Stek z radskorpiona",
			"effect": "<p>Do końca następnej sceny otrzymujesz +2 do Odporności na obrażenia energetyczne</p>\n<p>&nbsp;</p>",
			"description": "Obróbka termiczna obniżyła poziom skażenia tego mięsa poniżej groźnego poziomu i zwiększyła jego wartości odżywcze. Co więcej, przez jakiś czas po spożyciu steku masz zwiększoną wytrzymałość na wysoką temperaturę."
		},
		"Radscorpion Stinger": {
			"name": "Kolec jadowy radskorpiona",
			"effect": "",
			"description": ""
		},
		"Radstag Hide": {
			"name": "Skóra mutarogacza",
			"effect": "",
			"description": ""
		},
		"Radstag Meat": {
			"name": "Mięso mutarogacza",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Spory połeć mięsa, z którego można przyrządzić pożywny i sycący posiłek. Można z niego przyrządzić grillowanego mutarogacza i gulasz z mutarogacza."
		},
		"Radstag Stew": {
			"name": "Potrawka z mutarogacza",
			"effect": "<p>Do końca następnej sceny otrzymujesz +3 do Odporności na obrażenia radiacyjne</p>\n<p>&nbsp;</p>",
			"description": "Paski mięsa z warzywami i odrobiną alkoholu, ugotowane na gęsty, pożywny gulasz. Zaspokaja on głód i apetyt oraz wzmacnia ciało, zwiększając jego odporność na wysoką temperaturę."
		},
		"Razorgrain": {
			"name": "Brzytwozboże",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Podobne do pszenicy wysokie i szybko rosnące zboże, którego kłosy można zmielić na mąkę do wyrobu chleba oraz innych podstawowych produktów. Brzytwozboże jest składnikiem kilku przepisów."
		},
		"Refreshing Beverage": {
			"name": "Napój orzeźwiający",
			"effect": "<p>Leczy 10 obrażeń radiacyjnych, usuwa wszystkie uzależnienia</p>",
			"description": "To tajemnicze panaceum jest w istocie koktajlem różnych medykamentów. Przywraca zdrowie i oczyszcza organizm z efektów napromieniowania oraz uzależnienia od substancji chemicznych. Receptura, choć przekazywana w sekrecie, jest szeroko znana na pustkowiach, jednak sam napój spotykany jest dość rzadko."
		},
		"Ribeye Steak": {
			"name": "Stek z antrykotu",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Grillowany kawał mięsa bramina to najbliższy odpowiednik przedwojennego steku. Krzepiący posiłek."
		},
		"Roasted Mirelurk Meat": {
			"name": "Pieczone mięso błotniaka",
			"effect": "<p>Na początku następnej sceny otrzymujesz +1 PA</p>\n<p>&nbsp;</p>",
			"description": "Odnawia siły życiowe, odświeża umysł i daje energię do działania – choć nie w tym samym stopniu, co mięso spod miękkiej muszli."
		},
		"Robot Repair Kit": {
			"name": "Zestaw Naprawczy",
			"effect": "<p>Leczy 4 PZ robotom lub pancerzowi wspomaganemu (patrz opis)</p>",
			"description": "Urządzenie do naprawy i ponownego rozruchu robotów lub pancerzy wspomaganych. Większość robotów ma własne procedury autodiagnostyczne i naprawcze, które są uruchamiane podczas napraw prowadzonych zarówno przez robota, jak i kogoś innego. Zestaw naprawczy przyspiesza oraz usprawnia ich działanie. <ul><li><strong>Użycie:</strong> Zestawu naprawczego można użyć na dwa sposoby – w ramach pomniejszej akcji zażycia środka chemicznego, co natychmiast leczy 4 PZ lub ranę, albo w ramach głównej akcji pierwszej pomocy, co również leczy 4 PZ lub ranę, niezależnie od pozostałych korzyści wynikających z tej akcji. Jak w przypadku dowolnych prac naprawczych przy robocie lub pancerzu wspomaganym, używa się w tej sytuacji umiejętności Naprawa, a nie Medycyna.</li></ul>"
		},
		"Rum": {
			"name": "Rum",
			"effect": "<p>Alkohol, możesz przerzucić 1k20 w testach ZW</p>",
			"description": "Trunek wytwarzany ze sfermentowanej i destylowanej melasy, uzyskiwanej z trzciny cukrowej. Od wieków jest tradycyjnie związany z morzem i marynarką, a ponieważ kilka ocalałych statków wciąż pływa po napromieniowanych morzach, pojawia się czasem na terenach przybrzeżnych – zwłaszcza w pobliżu dawnych portów i przystani."
		},
		"Salisbury Steak": {
			"name": "Stek Salisbury",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Gotowy do spożycia kotlet z mielonej wołowiny w panierce z bułki tartej, cebuli i jajka, polany gęstym sosem. Posiłek jest zafoliowany, zakonserwowany i hermetycznie zapakowany. Wystarczy podgrzać, żeby cieszyć się pełnią smaku."
		},
		"Salisbury Steak (Preserved)": {
			"name": "Stek Salisbury (dobrze zachowany)",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Gotowy do spożycia kotlet z mielonej wołowiny w panierce z bułki tartej, cebuli i jajka, polany gęstym sosem. Posiłek jest zafoliowany, zakonserwowany i hermetycznie zapakowany. Wystarczy podgrzać, żeby cieszyć się pełnią smaku."
		},
		"Silt Bean": {
			"name": "Szlamsola",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Rosnące na pustkowiach pnącze szlamsoli rodzi owoce pod postacią czerwonobrązowych strąków, które wypełniają nasiona. Choć wielu próbowało ją hodować, nie jest to roślina łatwa w uprawie. Jej nasiona są składnikiem różnych potraw, między innymi gulaszu z mutarogacza."
		},
		"Skeeto Spit": {
			"name": "Komaślina",
			"effect": "<p>+2 maksymalne PZ</p>",
			"description": "Wytwarzana z wydzieliny pluskiew oraz soku niektórych roślin leczniczych; jest prymitywnym medykamentem, który blokuje receptory bólu u użytkownika. Jest skuteczna, ma stosunkowo długi czas działania i nie uzależnia. Jest jednak wyrabiana chałupniczymi metodami i rzadko kiedy w dużych ilościach."
		},
		"Softshell Mirelurk Meat": {
			"name": "Mięso spod miękkiej muszli błotniaka",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "W porównaniu do mięsa z innych części ciała błotniaka jest niezwykle delikatne i kruche, a także bardziej sycące. Można je ugotować i przyrządzić z niego gotowane mięso spod miękkiej muszli."
		},
		"Squirrel Bits": {
			"name": "Kawałki wiewiórki",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Drobne, ponieważ wiewiórki nie są zbyt pokaźnych rozmiarów, więc niewiele da się z nich wykroić. Główny składnik potrawki z wiewiórki, chrupiących kawałków wiewiórki i wiewiórki na patyku."
		},
		"Squirrel on a Stick": {
			"name": "Wiewiórka na patyku",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Kawałki mięsa nadziane na drewienko, a następnie opiekane na wolnym ogniu. Za mało na porządny posiłek, ale jako przekąska wystarczy."
		},
		"Squirrel Stew": {
			"name": "Potrawka z wiewiórki",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Kawałki mięsa, marchewki, ory i liście krwawnika ugotowane do postaci gęstej potrawki. Bardziej sycące i apetyczne niż poszczególne składniki z osobna."
		},
		"Stealth Boy": {
			"name": "Stealth Boy",
			"effect": "Niewidzialność (zobacz opis)",
			"description": "Stealth Boy 3001 to jedna z najciekawszych technologii opracowanych tuż przed atomową zagładą. To niewielkie urządzenie generuje zmienne pole refrakcyjne, przenoszące światło z jednej strony pola na drugą. W efekcie tworzy niemalże doskonały aktywny kamuflaż w zakresie od zniekształconej przezroczystości w ruchu do prawie całkowitej niewidzialności w bezruchu. Stealth Boy to wytwór odwróconej inżynierii, przeprowadzonej na podstawie przejętego podczas wojny chińskiego pancerza maskującego. I choć technologia ta nie została nigdy dopracowana – nawet najbardziej zaawansowany model rozładowuje się po około pół minuty – uznano, że jest dostatecznie skuteczna, żeby wyposażyć w nią żołnierzy. Długotrwałe korzystanie z technologii Stealth Boy wywoływało przypadki trwałych zmian neurologicznych, objawiających się paranoicznymi urojeniami, halucynacjami oraz innymi zmianami psychicznymi. <ul><li><strong>Użycie:</strong> Stealth Boya aktywuje się pomniejszą akcją interakcji. Po włączeniu działa przez twoje trzy tury, wliczając w nie tę, w której go aktywujesz. Następnie się rozładowuje i staje zwykłym śmieciem. Kiedy jest aktywny, czyni cię niewidzialnym wraz z ekwipunkiem. Wróg otrzymuje +2 do trudności testów, żeby cię zauważyć, aczkolwiek nadal może cię usłyszeć lub dostrzec twoją obecność w inny sposób, jeśli będzie wystarczająco uważny. Nawet jeśli zostaniesz wykryty, niewidzialność zwiększa o +2 wartość twojej Obrony.</li></ul>"
		},
		"Stimpak": {
			"name": "Stimpak",
			"effect": "<p>Leczy 4 PZ (patrz opis)</p>",
			"description": "<p>Stymulacyjny pakiet – w skrócie stimpak – to szybko działający lek, przyspieszający naturalne procesy zdrowienia organizmu. Ten cud przedwojennej nauki dostarczany był w milionach sztuk do szpitali i klinik, a także umieszczany w apteczkach do użytku domowego i w miejscach pracy. To jednorazowa strzykawka, wypełniona różnego rodzaju substancjami leczniczymi, stymulantami i środkami przeciwbólowymi. Można je podawać dożylnie lub domięśniowo – wystarczy wbić go dosłownie gdziekolwiek i zadziała. Jest wszakże najskuteczniejszy, kiedy zostanie podany przez auto-doka lub kogoś z przeszkoleniem medycznym i zastosowany razem z innymi rodzajami leczenia.</p>\n<p>Czasami można natrafić na jego rozcieńczoną wersję o obniżonej skuteczności działania ze względu na zmniejszoną dawkę. Rozcieńczony stimpak działa o połowę słabiej, jest jednak bardziej dostępny.</p><ul>\n<li><strong>Użycie:</strong> Stimpaka można użyć na dwa sposoby – w ramach pomniejszej akcji zażycia środka chemicznego, co natychmiast leczy 4 PZ, albo w ramach głównej akcji pierwszej pomocy, co również leczy 4 PZ lub ranę, niezależnie od pozostałych korzyści wynikających z tej akcji. Rozcieńczony stimpak działa tak samo w kwestii ran, ale leczy tylko 2 PZ.</li>\n</ul>"
		},
		"Stimpak (Diluted)": {
			"name": "Stimpak (rozcieńczony)",
			"effect": "<p>Leczy 2 PZ (patrz opis)</p>",
			"description": "<p>Stymulacyjny pakiet – w skrócie stimpak – to szybko działający lek, przyspieszający naturalne procesy zdrowienia organizmu. Ten cud przedwojennej nauki dostarczany był w milionach sztuk do szpitali i klinik, a także umieszczany w apteczkach do użytku domowego i w miejscach pracy. To jednorazowa strzykawka, wypełniona różnego rodzaju substancjami leczniczymi, stymulantami i środkami przeciwbólowymi. Można je podawać dożylnie lub domięśniowo – wystarczy wbić go dosłownie gdziekolwiek i zadziała. Jest wszakże najskuteczniejszy, kiedy zostanie podany przez auto-doka lub kogoś z przeszkoleniem medycznym i zastosowany razem z innymi rodzajami leczenia.</p>\n<p>Czasami można natrafić na jego rozcieńczoną wersję o obniżonej skuteczności działania ze względu na zmniejszoną dawkę. Rozcieńczony stimpak działa o połowę słabiej, jest jednak bardziej dostępny.</p><ul>\n<li><strong>Użycie:</strong> Stimpaka można użyć na dwa sposoby – w ramach pomniejszej akcji zażycia środka chemicznego, co natychmiast leczy 4 PZ, albo w ramach głównej akcji pierwszej pomocy, co również leczy 4 PZ lub ranę, niezależnie od pozostałych korzyści wynikających z tej akcji. Rozcieńczony stimpak działa tak samo w kwestii ran, ale leczy tylko 2 PZ.</li>\n</ul>"
		},
		"Stimpak Diffuser": {
			"name": "Stimpakowy Dyfuzor",
			"effect": "<p>Leczy 4 PZ wszystkim istotom, które znajdują się na bliskim dystansie</p>",
			"description": "To urządzenie rozpyla zawartość superstimpaka pod postacią chmury aerozolu, zapewniając terapeutyczne korzyści wszystkim istotom, które znajdują się na niewielkim obszarze. <ul><li><strong>Użycie:</strong> Po uruchomieniu, co wymaga wykonania pomniejszej akcji interakcji, dyfuzor rozpyla mgiełkę, która natychmiast leczy 4 PZ wszystkim istotom (poza robotami) znajdującym się na bliskim dystansie. Każde użycie dyfuzora wymaga zużycia jednego superstimpaka.</li></ul>"
		},
		"Stingwing Barb": {
			"name": "Żądło dźgacza",
			"effect": "",
			"description": ""
		},
		"Stingwing Filet": {
			"name": "Filet z dźgacza",
			"effect": "<p>Do końca następnej sceny możesz przerzucić 1k20 w każdym teście PER</p>\n<p>&nbsp;</p>",
			"description": "Ugotowany kawałek wojsiłki. Niezbyt apetyczny, ale zaskakująco przydatny dla wędrujących przez pustkowia, ponieważ wyostrza zmysły i wyczula na bodźce pochodzące z otoczenia."
		},
		"Stingwing Meat": {
			"name": "Mięso dźgacza",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Kawałek zmutowanej wojsiłki z paskudnym żądłem. Nie wygląda zbyt apetycznie, ale po zdjęciu pancerzyka gotuje się całkiem przyzwoicie. Można z niego przyrządzić filet z dźgacza."
		},
		"Sugar Bombs": {
			"name": "Bomby cukrowe",
			"effect": "<p>Na początku następnej sceny otrzymujesz +1 PA/p>\n<p>&nbsp;</p>",
			"description": "Przedwojenne płatki śniadaniowe, których smak „eksploduje w ustach”. Kształtem przypominają pokryte grubą warstwą cukru bombki atomowe. Podobno w niektórych pudełkach da się nawet znaleźć zabawki. Czasami można natrafić na dobrze zachowane pudełka bomb cukrowych. Nie są one skażone, a ich rzadkość wzrasta o +1."
		},
		"Sugar Bombs (Preserved)": {
			"name": "Bomby cukrowe (dobrze zachowana)",
			"effect": "<p>Na początku następnej sceny otrzymujesz +1 PA/p>\n<p>&nbsp;</p>",
			"description": "Przedwojenne płatki śniadaniowe, których smak „eksploduje w ustach”. Kształtem przypominają pokryte grubą warstwą cukru bombki atomowe. Podobno w niektórych pudełkach da się nawet znaleźć zabawki. Czasami można natrafić na dobrze zachowane pudełka bomb cukrowych. Nie są one skażone, a ich rzadkość wzrasta o +1."
		},
		"Super Stimpak": {
			"name": "Superstimpak",
			"effect": "<p>Leczy 8 PZ (patrz opis)</p>",
			"description": "<p>Stimpak we wzbogaconej wersji z dodatkową fiolką leku oraz skórzanym paskiem, żeby w czasie leczenia przymocować igłę do ręki pacjenta. Zawiera silniejszą kombinację leków, co pozwala na znacznie skuteczniejszą terapię.</p><ul>\n<li><strong>Użycie:</strong> Superstimpaka można użyć na dwa sposoby – w ramach pomniejszej akcji zażycia środka chemicznego, co natychmiast leczy 8 PZ, albo w ramach głównej akcji pierwszej pomocy, co również leczy 8 PZ lub do dwóch ran, niezależnie od pozostałych korzyści wynikających z tej akcji.</li>\n</ul>"		
		},
		"Sweet Roll": {
			"name": "Słodka bułka",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Niewielkie ciasto lub słodkie pieczywo, zwykle wyrabiane jako przekąska dla dzieci lub osób, które potrzebują odrobiny pocieszenia."
		},
		"Tarberry": {
			"name": "Smołówka",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Małe, fioletowe jagody wodnej rośliny zwanej smołówką, które przypominają nieco owoce przedwojennej żurawiny. Wykorzystywane jako składnik w dużej liczbie przepisów, niemniej jednak trudne do wyhodowania bez dostępu do dużego zbiornika w miarę czystej wody. Społeczności uprawiające smołówkę często muszą chronić swoje poletka przed bandytami."
		},
		"Tarberry Juice": {
			"name": "Sok smołówkowy",
			"effect": "<p>Natychmiast zyskujesz +6 PA</p>",
			"description": "Sok z wyciskanych jagód smołówki. Zapewnia silny efekt pobudzenia, napełniając pijącego wigorem i energią do działania."
		},
		"Tato": {
			"name": "Owoc Ora",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Zmutowana hybryda przedwojennych pomidorów i ziemniaków, z łodygą i czerwoną skórką tych pierwszych oraz jasnobrązowym miąższem drugich. Ory są dość sycące, ale smakują obrzydliwie. Ich zaletą jest łatwość uprawy i dlatego stanowią podstawę rolnictwa na pustkowiach oraz składnik wielu przepisów."
		},
		"Tato Juice": {
			"name": "Sok orowy",
			"effect": "<p>+1 do maksymalnej liczby PA w puli grupowej</p>",
			"description": "Sok z wyciskanych orów. Choć niezbyt smaczny, jest dobrym sposobem, żeby zyskać energię do działania, ponieważ pozwala czerpać z głębokich rezerw wytrzymałości i zmuszać się do większego wysiłku."
		},
		"Ultra Jet": {
			"name": "Ultraodlot",
			"effect": "<p>+6 natychmiastowych PA (jeśli ich nie wydasz, przepadną), dodatkowe akcje kosztują o 1 PA mniej</p>",
			"description": "Ekstremalnie skoncentrowana odmiana odlotu jest o wiele silniejsza i nawet na ghule działa tak samo, jak na ludzi."
		},
		"Vegetable Soup": {
			"name": "Zupa jarzynowa",
			"effect": "<p>Do końca następnej sceny otrzymujesz +2 do Odporności na obrażenia radiacyjne</p>\n<p>&nbsp;</p>",
			"description": "Prosta zupa z marchwi i orów. Jest całkiem pożywna, zaspokaja głód i pragnienie, a także na jakiś czas zwiększa odporność organizmu na zatrucie substancjami promieniotwórczymi."
		},
		"Vodka": {
			"name": "Wódka",
			"effect": "Alkohol",
			"description": "Bezbarwny, destylowany napój alkoholowy wytwarzany ze sfermentowanego żyta, pszenicy, ziemniaków lub melasy z buraków cukrowych. Zazwyczaj był importowany z przedwojennego Związku Radzieckiego."
		},
		"Whiskey": {
			"name": "Whiskey",
			"effect": "<p>Alkohol, możesz przerzucić do dwóch k20 w testach SI (wliczono Alkohol)</p>",
			"description": "Potrójnie destylowany napój alkoholowy wyrabiany z zacieru zbożowego. Przed wojną różne gatunki whiskey produkowano w Stanach Zjednoczonych oraz wielu innych krajach. Na powojennych pustkowiach niektóre destylarnie wytwarzają whiskey z kukurydzy i brzytwozboża."
		},
		"Wine": {
			"name": "Wino",
			"effect": "<p>Alkohol, natychmiast zyskujesz +1 AP</p>",
			"description": "Napój alkoholowy powstały wskutek fermentacji soku z winogron. Na pustkowiach można znaleźć sporą liczbę butelek z przedwojennych roczników, często w kolekcjach co bogatszych koneserów. Wędrowiec, który odnajdzie nietkniętą piwniczkę z winem, może nie trzeźwieć przez długie tygodnie, jak nie miesiące."
		},
		"X-Cell": {
			"name": "Wypas",
			"effect": "<p>W każdym teście pierwsza kupowana k20 jest darmowa</p>",
			"description": "Wypas to ogólnego zastosowania środek wzmacniający wydolność, który przed Wielką Wojną był nadal w fazie eksperymentalnej. Na kilka minut rozszerza zdolności użytkownika w każdym zakresie, ale jest silnie uzależniający, a symptomy odstawienia są równie silne jak wywoływane przez niego efekty."
		},
		"Yao Guai Meat": {
			"name": "Mięso Yao Guai",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Kolejny rodzaj trudnego do pozyskania mięsa. Yao guai to agresywny, zmutowany gatunek niedźwiedzia, który grasuje na pustkowiach. Mięso z ubitego osobnika jest wysoce cenione ze względu na wartości odżywcze, aczkolwiek na surowo jest bardzo skażone. Można z niego przyrządzić żeberka lub pieczeń."
		},
		"Yao Guai Ribs": {
			"name": "Żeberka z yao guai",
			"effect": "<p>Do końca następnej sceny otrzymujesz +2 do Odporności na obrażenia fizyczne</p>\n<p>&nbsp;</p>",
			"description": "Płat żeberek z mięsa yao guai to sycący posiłek, który nie tylko wywołuje wrażenie, że jesteś niezwyciężony, ale także na jakiś czas zwiększa twoją wytrzymałość na ból."
		},
		"Yao Guai Roast": {
			"name": "Pieczeń z Yao Guai",
			"effect": "<p>Do końca następnej sceny otrzymujesz +2 DC do ataków wręcz</p>\n<p>&nbsp;</p>",
			"description": "Kawałek mięsa yao guai upieczony z marchewkami i orami to niezwykle sycący i pożywny posiłek. Wiele osób twierdzi, że jego spożycie na pewien czas pobudza instynkt zabijania i zwiększa zdolności bojowe."
		},
		"Yum-Yum Deviled Eggs": {
			"name": "Jajka po szatańsku",
			"effect": "<p></p>\n<p>&nbsp;</p>",
			"description": "Jajka ugotowane na twardo z pikantnym farszem. Zakonserwowane przed Wielką Wojną i zapakowane próżniowo, żeby dłużej zachowały świeżość."
		}
	},
	"mapping": {
		"description":"system.description",
		"effect":"system.effect"
		
	}
}