{
	"label": "Traits",
	"entries": {
		"Educated": {
			"name": "Educated",
			"description": "<p>You have one additional tag skill.</p>\n<p>When you fail a skill test using a skill other than a tag skill, the GM gains 1 AP.</p>"
		},
		"Fast Shot": {
			"name": "Fast Shot",
			"description": "<p>If you take a second major action in combat, and use it to make a ranged attack, the additional major action only costs 1 AP, rather than 2.</p>\n<p>You cannot benefit from the Aim minor action&mdash;you&rsquo;re too impatient.</p>"
		},
		"Forced Evolution": {
			"name": "Forced Evolution",
			"description": "<p>Your initial Strength and Endurance attributes are increased by +2 each, and your maximum Strength and Endurance are increased to 12, but your maximum Intelligence and Charisma are both reduced to 6. You may not have more than 4 ranks in any skill. You are completely immune to radiation and poison damage.</p>\n<p>You stand over seven feet tall, and your body is bulky and muscular. Your skin is green, yellow, or grey, regardless of what color it was when you were human. You do not seem to age, but you are sterile.&nbsp;You can only wear armor which has been made to fit a super mutant.</p>"
		},
		"Gifted": {
			"name": "Gifted",
			"description": "<p>Choose two S.P.E.C.I.A.L. attributes and increase them by +1 each.</p>\n<p>Your maximum number of Luck points is one fewer than your Luck attribute.</p>"
		},
		"Heavy Handed": {
			"name": "Heavy Handed",
			"description": "<p>Your Melee Damage bonus increases by +1 @fos[DC]</p>\n<p>Your melee and unarmed attacks suffer a complication on a 19 or 20, rather than only a 20.</p>"
		},
		"Mister Handy Robot": {
			"name": "Mister Handy Robot",
			"description": "<p>You have 360&deg; vision and improved sensory systems that can detect smells, chemicals, and radiation, reducing the difficulty of Perception tests that rely on sight and smell by 1. You are also immune to radiation and poison damage, but you cannot use chems, nor can you benefit from food, drink, or rest. You move by jet propulsion, hovering above the ground, unaffected by difficult terrain or obstacles. Your carry weight is 150 lbs., and it cannot be increased by your Strength or perks, but it can be increased by modified armor. You cannot recover from your own injuries or heal health points without receiving repairs (see Healing Robots, p.34).</p>\n<p>You cannot manipulate the physical world like humans do, instead you have three of the arm attachments in the Arm Attachments table, determined by your choice of equipment pack. If you select an arm that features a weapon, you also gain 20 shots of ammo for that weapon.</p>"
		},
		"Necrotic Post-Human": {
			"name": "Necrotic Post-Human",
			"description": "<p>You are immune to radiation damage. In fact, you&rsquo;re healed by it&mdash;you regain 1 HP for every 3 points of radiation damage inflicted upon you, and if you rest in an irradiated location, you may re-roll your dice pool when checking if your injuries heal. In addition, Survival becomes a Tag skill, increasing it by 2 ranks.</p>\n<p>You age at a much-decreased rate, and you&rsquo;re probably older than your unmutated companions&mdash;you may even have survived the Great War of 2077&mdash;but you&rsquo;re sterile: &ldquo;the first generation of ghouls is the last&rdquo; as the saying goes. You may face discrimination from &ldquo;smoothskins&rdquo; (humans who aren&rsquo;t ghouls), increasing the difficulty or complication range of Charisma tests depending on your opponent&rsquo;s beliefs.</p>"
		},
		"Small Frame": {
			"name": "Small Frame",
			"description": "<p>You may re-roll 1d20 on all AGI tests which rely on balance or contortion.</p>\n<p>Your carry weight is 150 + (5 x STR) lbs., rather than 150 + (10 x STR) lbs.</p>"
		},
		"The Chain that Binds": {
			"name": "The Chain that Binds",
			"description": "<p>You gain one additional Tag skill, which must be one of Energy Weapons, Science, or Repair.</p>\n<p>As a member of the Brotherhood of Steel, you are bound by the chain of command: The Chain that Binds. You must carry out the orders of your immediate superiors, and you are responsible for your subordinate siblings. If you do not carry out your duty, you are expelled from the Brotherhood and your technology will be reclaimed&mdash;by any means necessary.</p>"
		},
		"Vault Kid": {
			"name": "Vault Kid",
			"description": "<p>Your healthier start to life at the hands of trained doctors and sophisticated auto-docs means you reduce the difficulty of all END tests to resist the effects of disease. In addition, your carefully-planned upbringing means you have one additional tag skill of your choice.</p>\n<p>You may also work with the Gamemaster to determine what sort of experiment took place within your Vault. Once per quest, the GM may introduce a complication which reflects the nature of the experiment you unwittingly took part in, or introduce a complication related to your early life of isolation and confinement within the Vault. If the GM does this, you immediately regain one Luck Point.</p>"
		}
	}
}