{
	"label": "Atuty",
	"entries": {
		"Educated": {
			"name": "Erudycja",
			"description": "<p><strong>Korzyści:</strong>Otrzymujesz dodatkową specjalizację.</p>\n<p><strong>Wady:</strong>Jeśli nie zdasz testu umiejętności innej niż specjalizacja,mistrz gry zyskuje 1 PA.</p>"
		},
		"Fast Shot": {
			"name": "Szybki cyngiel",
			"description": "<p><strong>Korzyści:</strong>Jeśli zdecydujesz się wykonać w walce dodatkową akcję główną, która będzie atakiem dystansowym, zapłacisz za nią tylko 1 PA (a nie 2).</p>\n<p><strong>Wady:</strong>Nie otrzymujesz żadnych korzyści z pomniejszej akcji celowania – jesteś na to zbyt niecierpliwy.</p>"
		},
		"Forced Evolution": {
			"name": "Wymuszona ewolucja",
			"description": "<p>Otrzymujesz +2 do początkowej Siły i Wytrzymałości, a ich maksymalna wartość wynosi 12. Jednocześnie maksymalna wartość Inteligencji i Charyzmy spada do 6. W żadnej umiejętności nie możesz mieć więcej niż 4 poziomy. Jesteś całkowicie odporny na obrażenia radiacyjne i toksyczne.</p>\n<p>Mierzysz dobrze ponad siedem stóp wzrostu(2,1m), a twoje ciało jest masywne i muskularne. Niezależnie od koloru skóry, jaki miałeś, gdy byłeś człowiekiem, teraz przybrała ona kolor zielony, żółtawy lub szary. Nie starzejesz się i jesteś bezpłodny. Możesz nosić pancerz, choć musi on być specjalnie dostosowany dla supermutantów.</p>"
	},
		"Gifted": {
			"name": "Zdolniacha",
			"description": "<p><strong>Korzyści:</strong>Wybierasz dwa atrybuty i zwiększasz ich wartość o 1.</p>\n<p><strong>Wady:</strong>Liczba twoich punktów Szczęścia jest o 1 niższa, niż wynika to z wartości atrybutu Szczęście.<p>"
			},
		"Heavy Handed": {
			"name": "Brutal",
			"description": "<p><strong>Korzyści:</strong>+1@fos[DC] do obrażeń w walce wręcz.</p>\n<p><strong>Wady:</strong>Zakres komplikacji w atakach wręcz zwiększa się do 19-20.</p>"
		},
		"Mister Handy Robot": {
			"name": "Robot Złota Rączka",
			"description": "<p>Twoje pole widzenia wynosi 360°, a ulepszone sensory wykrywają zapachy, substancje chemiczne i promieniowanie, co zmniejsza o –1 trudność testów Percepcji opartych na węchu i wzroku. Jesteś odporny na promieniowanie i trucizny, jednak nie możesz zażywać środków chemicznych ani korzystać z efektów jedzenia, napojów oraz odpoczynku. Napęd odrzutowy pozwala ci unosić się nad ziemią, dzięki czemu bez kłopotów pokonujesz trudny teren i przeszkody. Twój udźwig wynosi 150 funtów i nie możesz go zwiększać za pomocą Siły i profitów – robisz to, montując zmodyfikowany pancerz. Nie możesz zdrowieć i leczyć się w naturalny sposób, a otrzymane przez ciebie obrażenia muszą zostać naprawione (patrz Naprawianie robotów, strona 34).</p>\n<p> W porównaniu z ludźmi twoje możliwości interakcji ze światem są ograniczone. W zależności od wybranego zestawu wyposażenia, masz do dyspozycji trzy akcesoria, każde na końcu jednego z trzech ramion. Jeśli wybrałeś ramię z bronią, otrzymujesz do niej 20 jednostek amunicji.</p>"
			},
		"Necrotic Post-Human": {
			"name": "Nekrotyczny postczłowiek",
			"description": "<p>Jesteś niewrażliwy na obrażenia radiacyjne – co więcej, możesz się dzięki nim leczyć. Za każde otrzymane 3 punkty obrażeń radiacyjnych odzyskujesz 1 Punkt Zdrowia. Jeśli odpoczywasz w napromieniowanym miejscu, przy rzucie na zdrowienie możesz przerzucić całą pulę kości. Dodatkowo otrzymujesz specjalizację w Przetrwaniu (co zwiększa jego poziom o +2).</p>\n<p> Bardzo wolno się starzejesz i prawdopodobnie jesteś starszy od swoich niezmutowanych towarzyszy – być może nawet przeżyłeś Wielką Wojnę z 2077 roku. Niestety z powodu promieniowania jesteś bezpłodny; jak głosi znane powiedzenie: pierwsze pokolenie ghuli jest zarazem ostatnim. Bądź przygotowany na przejawy dyskryminacji ze strony „gładkoskórych” (czyli ludzi, którzy nie są ghulami). W zależności od przekonań twojego przeciwnika zwiększa to trudność lub zakres komplikacji testów Charyzmy.</p>"
		},
		"Small Frame": {
			"name": "Drobna postura",
			"description": "<p><strong>Korzyści:</strong>Możesz przerzucić 1k20 w każdym teście ZR związanym z zachowaniem równowagi lub gibkością.</p>\n<p><strong>Wady:</strong>Twój udźwig w funtach to 150 + Siła pomnożona przez 5, a nie przez 10.</p>"
		},
		"The Chain that Binds": {
			"name": "Łańcuch więzi",
			"description": "<p>Zyskujesz dodatkową specjalizację w jednej z umiejętności: Broń energetyczna, Naprawa lub Nauka.</p>\n<p> Jesteś członkiem Bractwa Stali, w którym obowiązuje łańcuch dowodzenia. Musisz wypełniać rozkazy swoich bezpośrednich przełożonych i jesteś odpowiedzialny za niższych rangą braci. Niesubordynacja lub niedopełnienie obowiązków będą skutkowały wygnaniem z Bractwa i odebraniem przekazanej ci technologii – wszelkimi możliwymi sposobami.</p>"
		},
		"Vault Kid": {
			"name": "Dzieciak z krypty",
			"description": "<p>Przebywając pod opieką wyszkolonych lekarzy i zaawansowanych technologicznie auto-doków, miałeś zdrowszy życiowy start. Dzięki temu zmniejszasz o –1 trudność wszystkich testów WT wykonywanych przeciwko efektom chorób. Ze względu na starannie zaplanowane wychowanie otrzymujesz też jedną dodatkową specjalizację.</p>\n<p>W porozumieniu z mistrzem gry możesz ustalić, jakie eksperymenty toczyły się w twojej krypcie. Raz na misję MG może wprowadzić komplikację, która ma związek z charakterem przeprowadzanych badań, jakim zostałeś nieświadomie poddany, lub taką, która ma związek z dzieciństwem spędzonym w odizolowanej społeczności podziemnego bunkra. Jeśli MG to zrobi, natychmiast odzyskujesz 1 punkt Szczęścia.</p>"
		}
	},
	"mapping": {
		"description":"system.description"
		
	}
}