{
	"label": "Amunicja",
	"entries": {
		"10mm Round": {
			"name": "Naboje 10mm",
			"description": "<p>Jeden z najczęściej znajdowanych na pustkowiach typów amunicji. Przed Wielką Wojną produkowano go w ogromnych ilościach, niezbędnych do zaspokojenia zapotrzebowania na naboje do pistoletów kalibru 10 mm, które były broniąboczną żołnierzy i ochrony osobistej cywilów.</p><p><strong>Ilość znaleziona:</strong> [[/r 10+5dc # Naboje 10mm]]</p>"
		},
		".308 Round": {
			"name": "Naboje .308",
			"description": "<p>Naboje karabinowa o dużej mocy, stosowana w karabinach myśliwskich oraz niektórych powtarzalnych samoróbkach. Na tyle powszechna na pustkowiach, że jest mało prawdopodobne, iż skończy ci się Naboje do broni strzelającej tego typu pociskami.</p>\n<p><strong>Ilość znaleziona:</strong> [[/r 6+3dc # Naboje .308]]</p>"
		},
		".38 Round": {
			"name": "Naboje .38",
			"description": "<p>Małokalibrowa Naboje pistoletowa produkowana przed Wielką Wojną na potrzeby rewolwerów z samonapinaniem. Jest obecnie na tyle powszechna, że pasuje do większości samoróbek, a wiele innych rodzajów mocniejszej broni można przystosować do nabojów tego kalibru, rezygnując z mocy obalającej na rzecz dużej dostępności amunicji.</p>\n<p><strong>Ilość znaleziona:</strong> [[/r 10+5dc # Naboje .38]]</p>"
		},
		".44 Magnum Round": {
			"name": "Naboje .44 Magnum",
			"description": "<p>Nabój .44 Magnum zaprojektowano z myślą o rewolwerach. Dzięki ogromnej mocy obalającej jest znakomitym rozwiązaniem dla każdego, komu zależy na skutecznym powstrzymaniu potworów z pustkowi – tych chodzących na dwóch nogach i wszystkich innych. Jedyną wadą tej amunicji jest jej niewielka dostępność.</p>\n<p><strong>Ilość znaleziona:</strong> [[/r 4+2dc # Naboje .44 Magnum]]</p>"
		},
		".45 Round": {
			"name": "Naboje .45",
			"description": "<p>Porządny nabój, zapewniający przyzwoitą moc obalającą przy w miarę znośnym odrzucie i niezłej celności. Naboje stosowana w kilku typach broni, które są na pustkowiach powszechnie dostępne. Dość łatwa do zdobycia.</p>\n<p><strong>Ilość znaleziona:</strong> [[/r 8+4dc # Naboje .45]]</p>"
		},
		".50 Round": {
			"name": "Naboje .50",
			"description": "<p>Duży, silny energetycznie nabój o wysokiej skuteczności, używany w największych karabinach. Z racji tego, że przed Wielką Wojną była to Naboje stosowana w ciężkiej broni maszynowej oraz wielkokalibrowych karabinach wyborowych, obecnie jest trudno dostępna – chyba że akurat w pobliżu znajduje się jakaś dawna baza wojskowa. Jedno trafienie wystarczy, żeby zrobić miazgę z czegokolwiek, ale nie możesz sobie pozwolić na zmarnowanie choćby jednego pocisku.</p>\n<p><strong>Ilość znaleziona:</strong> [[/r 4+2dc # Naboje .50]]</p>"
		},
		"2mm Electromagnetic Cartridge": {
			"name": "2mm KE",
			"description": "<p>Kartridż elektromagnetyczny 2 mm to samowystarczalny magazynek zawierający pociski ferromagnetyczne o dużej prędkości oraz baterię zasilającą do broni Gaussa, z której można je wystrzeliwać.</p>\n<p>Tego typu amunicji nie da się znaleźć pojedynczo. Zawsze trafia się w magazynkach zawierających tyle jednostek, ile zostało wylosowanych (oraz naładowaną baterię w wystarczającym stopniu, żeby starczyło energii na tyle strzałów).</p>\n<p><strong>Ilość znaleziona:</strong> [[/r 6+3dc # 2mm KE]]</p>"
		},
		"5.56mm Round": {
			"name": "Naboje 5.56mm",
			"description": "<p>Lekki i celny nabój karabinowy, stosowany zazwyczaj w karabinach szturmowych. Opracowana wieki temu Naboje do ówczesnego standardowego karabinu w wojsku amerykańskim była produkowana oraz używana aż do końca Wielkiej Wojny – zatem jeśli wiesz, gdzie jej szukać, możesz ją w miarę łatwo zdobyć.</p>\n<p><strong>Ilość znaleziona:</strong> [[/r 8+4dc # Naboje 5.56mm]]</p>"
		},
		"5mm Round": {
			"name": "Naboje 5mm",
			"description": "<p>Małokalibrowy pocisk karabinowy stosowany w wojskowych działkach obrotowych. Jest to rzadko spotykana amunicja, lecz zwykle znajduje się ją w dużych ilościach. Problem w tym, że broń, do której pasuje, zużywa ją w błyskawicznym tempie, więc nawet pełny zasobnik nabojów 5 mm nie starcza na zbyt długo.</p>\n<p><strong>Ilość znaleziona:</strong> [[/r 6+3dc # Naboje 5mm]]</p>"
		},
		"Baseball Grenade": {
			"name": "Granaty baseballowe",
			"description": "<p><span class=\"fontstyle0\">Wydrążona piłka baseballowa, wypełniona prowizorycznym materiałem wybuchowym, jest bronią improwizowaną i prymitywną, ale łatwą do skonstruowania oraz powodującą całkiem duże szkody celom, które znajdują się w jej zasięgu rażenia.</span></p>"
		},
		"Bottlecap Mine": {
			"name": "Miny kapslowe",
			"description": "<p><span class=\"fontstyle0\">Mina kapslowa to ładunek wybuchowy o prostej konstrukcji, lecz dość dużej sile rażenia. Składa się ze zwykłego pojemnika – może to być nawet pudełko śniadaniowe – wypełnionego kapslami oraz prymitywną mieszanką wybuchową, z dołączonym czujnikiem oraz detonatorem. Siła eksplozji wyrzuca kapsle na wszystkie strony z taką prędkością, że zamieniają się w odłamki.</span></p>\n<p><span class=\"fontstyle0\">Zasady specjalne:</span> Kiedy konstruujesz minę kapslową, możesz zwiększyć ich liczbę – każde 10 dodatkowych kapsli zwiększa obrażenia o +1 DC. Po wybuchu miny rzuć na obrażenia drugi raz. Wynik rzutu określa łączną liczbę nienaruszonych kapsli, które można odnaleźć w strefie rażenia miny.</p>"
		},
		"Fuel for Flamers": {
			"name": "Paliwo do miotacza",
			"description": "<p>Wysoce łatwopalna chemiczna mieszanka, która stosowana jest w miotaczach ognia. Jej jakość bywa różna, lecz żeby była skutecznym środkiem ofensywnym, musi być lepka i przez dłuższy czas spalać się w wysokiej temperaturze.</p>\n<p>Paliwo do miotaczy znajduje się zwykle w zbiorniku, który zawiera tyle jednostek, ile zostało wylosowanych.</p>\n<p><strong>Ilość znaleziona:</strong> [[/r 6+3dc # Paliwo do miotacza]]</p>"
		},
		"Flare": {
			"name": "Flary",
			"description": "<p>Niewielkie tuleje przypominające naboje do strzelb, zawierające substancję chemiczną, która pali się jaskrawym płomieniem. W rakietnicy następuje uruchomienie zapalnika, a po wystrzeleniu flara leci wysoko w niebo, oświetlając najbliższą okolicę, następnie zaś opada, ciągnąc za sobą smugę białego dymu. Przydatna do wezwania pomocy, lecz do niczego więcej.</p>\n<p><strong>Ilość znaleziona:</strong> [[/r 6+3dc # Flary]]</p>"
		},
		"Frag Grenade": {
			"name": "Granaty odłamkowe",
			"description": "<p><span class=\"fontstyle0\">Podstawowy model granatu odłamkowego, składający się z wybuchowego rdzenia wewnątrz metalowej skorupy, odpowiednio naciętej, aby po eksplozji rozleciała się na kilkanaście odłamków. Prosta i skuteczna broń – tylko pamiętaj, żeby rzucić granatem, a nie zawleczką!</span></p>"
		},
		"Frag Mine": {
			"name": "Miny odłamkowe",
			"description": "<p><span class=\"fontstyle0\">Podobna w działaniu i konstrukcji do granatu odłamkowego, ale umieszczana na podłożu. Do jej detonacji wykorzystuje się płytę naciskową lub czujnik zbliżeniowy, który wywołuje eksplozję, jeśli ktoś podejdzie na niewielką odległość.</span></p>"
		},
		"Fusion Cell": {
		    "name": "Ogniwa fuzyjne",
    		"description": "<p>Ogniwa mikrofuzyjne to miniaturowe reaktory fuzyjne, używane do zasilania lżejszej broni energetycznej. Wykorzystują nietrwałe izotopy wodoru, które poddane ekstremalnie wysokiej temperaturze i ciśnieniu zderzają się ze sobą, uwalniając pod wpływem zewnętrznego źródła ciepła nagromadzoną energię w gwałtownym wybuchu. Bez dostępu do odpowiedniej placówki trudno takie ogniwa ponownie naładować, więc są one po zużyciu po prostu wyrzucane.</p>\n<p>Ten typ amunicji jest zwykle znajdowany pod postacią pojedynczego ogniwa, które zawiera tyle jednostek, ile zostało wylosowanych.</p>\n<p><strong>Ilość znaleziona:</strong> [[/r 6+3dc # Ogniwa fuzyjne]]</p>"
		},
		"Fusion Core": {
			"name": "Rdzeńfuzyjny",
		    "description": "<p>Przedwojenne rdzenie fuzyjne to wysokiej klasy baterie nuklearne o bardzo długim okresie żywotności. Pojedynczy rdzeń może przez długi czas zasilać niewielki budynek lub szybko zapewnić dużą ilość energii. Większość pancerzy wspomaganych ma możliwość podłączenia rdzenia fuzyjnego, co zapewnia im zasilanie przez wiele godzin. Można go również wykorzystać jako zasobnik amunicji w laserze Gatlinga.</p>\n<p>Odnaleziony rdzeń fuzyjny zawiera zwykle 10 + Nauka ładunków – osoba z odpowiednią wiedzą naukową potrafi skuteczniej wykorzystywać to źródło energii. Jeszcze więcej ładunków zapewnia profit Fizyk jądrowy. Tempo ich zużycia zależy od podłączonego i zasilanego urządzenia.</p>\n<p>Jeśli rdzeń jest używany jako Naboje do lasera Gatlinga, każdy ładunek przekłada się na 50 jednostek amunicji. Pamiętaj, że laser zużywa 10 razy więcej amunicji niż normalna broń.</p>\n<p><strong>Ilość znaleziona:</strong> [[/r 4+2dc # Rdzenie fuzyjne]]</p>"
		},
		"Gamma Round": {
			"name": "Naboje gamma",
			"description": "<p><span class=\"fontstyle0\">Duże baterie w plastikowych obudowach, które zawierają ładunki wymagane do zasilenia gammostrzału.</span></p>\n<p><strong>Ilość znaleziona:</strong> [[/r 4+2dc # Naboje gamma]]</p>"
		},
		"Javelin": {
			"name": "Oszczepy",
			"description": "<p><span class=\"fontstyle0\">Krótka włócznia, zbyt wiotka, żeby dało się nią walczyć wręcz, ale można nią cisnąć na znaczną odległość.</span></p>"
		},
		"Mini-Nuke": {
			"name": "Miniatomówki",
			"description": "<p><span class=\"fontstyle0\">Niewielkie (o rozmiarach piłek) taktyczne głowice nuklearne, zaprojektowane do wystrzeliwania z wyrzutni umieszczonej w bezpiecznej odległości od celu. Miniatomówki są bardzo trudno dostępne i zawsze znajduje się ich mało.</span></p>\n<p><span class=\"fontstyle0\">Profit Towar z odzysku nie zwiększa liczby znalezionych miniatomówek</span></p>\n<p><strong>Ilość znaleziona:</strong> [[/r 1+1dc # Miniatomówki]]</p>"
		},
		"Missile": {
			"name": "Rakiety",
			"description": "<p>Wystrzeliwane z wyrzutni małe rakiety odłamkowo-burzące. Jeśli wyrzutnia posiada system zdalnego namierzania, mogą być nakierowywane na cel. W takim przypadku nie można z niej wystrzelić rakiet robionych metodą chałupniczą.Bohater z profitem Towar z odzysku otrzymuje tylko +1@fos[DC] za każdą rangę profitu, a nie normalną premię.</p>\n<p><strong>Ilość znaleziona:</strong> [[/r 4+2dc # Rakiety]]</p>"
		},
		"Molotov Cocktail": {
			"name": "Koktajle Mołotowa",
			"description": "<p><span class=\"fontstyle0\">Szklana butelka – zazwyczaj po napoju alkoholowym – napełniona łatwopalną cieczą z dodatkiem oleju silnikowego, żeby płyn lepiej pokrywał powierzchnię celu, i zatkana nasączoną alkoholem szmatą, która pełni rolę lontu. Po jego podpaleniu butelką należy rzucić w stronę celu. Szkło się rozbija, rozpryskując wzburzoną i podpaloną ciecz, a płomienie zaczynają palić wszystko w jego otoczeniu. Tanio i z rozmachem.</span></p>"
		},
		"Nuka Grenade": {
			"name": "Nuka-granaty",
			"description": "<p><span class=\"fontstyle0\">Niewielka, ręczna, taktyczna broń atomowa to oręż bardzo niebezpieczny w użyciu – lepiej nie upuścić go sobie pod nogi – lecz zarazem niszczycielsko skuteczny, porównywalny z miniatomówkami wystrzeliwanymi z Grubasa.</span></p>"
		},
		"Nuke Mine": {
			"name": "Miny atomowe",
			"description": "<p><span class=\"fontstyle0\">Nuklearna wersja zwykłej miny lądowej pod każdym względem działa jak normalny ładunek – oprócz siły eksplozji, którą można porównać z detonacją miniatomówki. Oznacza to oczywiście, że mina atomowa zadaje obrażenia zarówno wskutek fali uderzeniowej, jak i promieniowania radioaktywnego.</span></p>"
		},
		"Plasma Cartridge": {
			"name": "Wkłady plazmowe",
			"description": "<p>Broń plazmowa czerpie energię oraz moc z wkładów plazmowych, które składają się z zasilających broń ogniw fuzyjnych oraz kapsuł z substancją chemiczną przekształcaną w plazmę, którą miota broń.</p>"
		},
		"Plasma Grenade": {
			"name": "Granaty plazmowe",
			"description": "<p><span class=\"fontstyle0\">Jego zbiornik zawiera substancje chemiczne, które po detonacji podlegają gwałtownej przemianie w przegrzany zjonizowany gaz, czyli plazmę. Eksplozja ładunku generuje ogromną ilość ciepła, które z nawiązką nadrabia brak odłamków lub fali uderzeniowej.</span></p>\n<p><span class=\"fontstyle0\">Zasady specjalne:</span> Granat plazmowy zadaje obrażenia fizyczne oraz energetyczne. Rzucasz normalnie pulą kości na obrażenia i pomniejszasz ich łączną liczbę o wartość Odporności fizycznej lub energetycznej celu (wybierasz niższą).</p>"
		},
		"Plasma Mine": {
			"name": "Miny plazmowe",
			"description": "<p><span class=\"fontstyle0\">Magnetycznie zamknięta mina po detonacji uwalnia obłok gorącej plazmy, przysmażając tego, kto aktywował jej czujniki.</span></p>\n<p><span class=\"fontstyle0\">Zasady specjalne:</span> Mina plazmowa zadaje obrażenia fizyczne oraz energetyczne. Rzucasz normalnie pulą kości na obrażenia i pomniejszasz ich łączną liczbę o wartość Odporności fizycznej lub energetycznej celu (wybierasz niższą).</p>"
		},
		"Pulse Grenade": {
			"name": "Granaty elektromagnetyczne(EM)",
			"description": "<p><span class=\"fontstyle0\">Granat EM emituje krótkie wyładowanie elektromagnetyczne, które powoduje ogromne szkody w oprogramowaniu niektórych maszyn, takich jak roboty, syntki i pancerze wspomagane. Dla żywych istot jest nieszkodliwy.</span></p>\n<p><span class=\"fontstyle0\">Zasady specjalne:</span> Granat EM zadaje obrażenia robotom, syntkom i pancerzom wspomaganym (aczkolwiek nie ich użytkownikom) oraz innym mechanicznym i technologicznie zaawansowanym celom, a także komputerom znajdującym się w jego polu rażenia. Innym celom granat elektromagnetyczny nie zadaje żadnych obrażeń.</p>"
		},
		"Pulse Mine": {
			"name": "Miny elektromagnetyczne(EM)",
			"description": "<p><span class=\"fontstyle0\">Mina składa się z potężnego generatora impulsów elektromagnetycznych, połączonego z czujnikiem zbliżeniowym i zamkniętego w metalowym pojemniku. Żywym celom nie zadaje obrażeń, natomiast jest niezwykle groźna dla robotów, ogłuszając je, a czasami trwale dezaktywując.</span></p>\n<p><span class=\"fontstyle0\">Zasady specjalne:</span> Mina EM zadaje obrażenia robotom, syntkom i pancerzom wspomaganym (aczkolwiek nie ich użytkownikom) oraz innym mechanicznym i technologicznie zaawansowanym celom, a także komputerom znajdującym się w jej polu rażenia. Innym celom mina elektromagnetyczna nie zadaje żadnych obrażeń.</p>"
		},
		"Railway Spike": {
			"name": "Gwoździe z torowiska",
			"description": "<p>Żelazne gwoździe, które były używane do mocowania szyn kolejowych. Wbrew pozorom – biorąc pod uwagę ich prozaiczne zastosowanie – nie tak łatwo je zdobyć.</p>\n<p><strong>Ilość znaleziona:</strong> [[/r 8+4dc # Gwoździe z torowiska]]</p>"
		},
		"Shotgun Shell": {
			"name": "Naboje do strzelby",
			"description": "<p><span class=\"fontstyle0\">Na pustkowiach najczęściej spotykany jest nabój do strzelby kalibru 12, wypełniony śrutem numer 0. Jest on stosunkowo łatwo dostępny. Mieszkańcy pustkowi, na wypadek rozróby na bliskim dystansie, często trzymają pod ręką strzelbę.</span></p>\n<p><strong>Ilość znaleziona:</strong> [[/r 6+3dc # Naboje do strzelby]]</p>"
		},
		"Syringer Ammo": {
			"name": "Naboje-strzykawki",
    		"description": "<p><span class=\"fontstyle0\">Amunicja do strzykostrzału to pociski wypełnione różnymi substancjami chemicznymi, często sporządzanymi własnoręcznie przez domorosłych chemików. Żaden z poniższych efektów nie jest kumulatywny w przypadku kolejnego trafienia w ten sam cel.</span></p>\n<p>&nbsp;</p>\n<table class=\"NormalTable\" style=\"width: 99.9524%; height: 234.594px;\"><tbody><tr style=\"height: 18.2656px;\"><td style=\"border-style: none; width: 19.3619%; height: 18.2656px;\" width=\"200\"><strong><span class=\"fontstyle0\">NAZWA AMUNICJI</span></strong></td><td style=\"border-style: none; width: 72.1312%; height: 18.2656px;\" width=\"200\"><strong><span class=\"fontstyle0\">EFEKT</span></strong></td><td style=\"border-style: none; width: 8.47999%; height: 18.2656px; text-align: center;\" width=\"200\"><strong><span class=\"fontstyle0\">KOSZT</span></strong></td></tr><tr style=\"height: 36.1094px;\"><td style=\"border-style: none; width: 19.3619%; height: 36.1094px;\" width=\"200\"><span class=\"fontstyle2\">Berserk</span></td><td style=\"border-style: none; width: 72.1312%; height: 36.1094px;\" width=\"200\"><span class=\"fontstyle2\">Jeśli w rzucie na obrażenia wypadnie 1 lub więcej Efektów, cel wpada w morderczy szał. Do końca sceny atakuje najbliższą żywą istotę (sojusznika lub wroga).</span></td><td style=\"border-style: none; width: 8.47999%; height: 36.1094px; text-align: center;\" width=\"200\"><span class=\"fontstyle2\">50</span></td></tr><tr style=\"height: 54px;\"><td style=\"border-style: none; width: 19.3619%; height: 54px;\" width=\"200\"><span class=\"fontstyle2\">Cykor</span></td><td style=\"border-style: none; width: 72.1312%; height: 54px;\" width=\"200\"><span class=\"fontstyle2\">Jeśli w rzucie na obrażenia wypadnie 1 lub więcej Efektów, cel musi w każdej swojej turze (przez tyle rund, ile wypadło Efektów) poświęcić przynajmniej jedną akcję na ucieczkę od wszystkich wrogów, możliwie jak najkrótszą drogą.</span></td><td style=\"border-style: none; width: 8.47999%; height: 54px; text-align: center;\" width=\"200\"><span class=\"fontstyle2\">55</span></td></tr><tr style=\"height: 35.6875px;\"><td style=\"border-style: none; width: 19.3619%; height: 35.6875px;\" width=\"200\"><span class=\"fontstyle2\">Drętwus</span></td><td style=\"border-style: none; width: 72.1312%; height: 35.6875px;\" width=\"200\"><span class=\"fontstyle2\">Broń zyskuje Efekt obrażeń Ogłuszające. </span></td><td style=\"border-style: none; width: 8.47999%; height: 35.6875px; text-align: center;\" width=\"200\"><span class=\"fontstyle2\">40</span></td></tr><tr style=\"height: 18.2344px;\"><td style=\"border-style: none; width: 19.3619%; height: 18.2344px;\" width=\"200\"><span class=\"fontstyle2\">Jad radskorpiona</span></td><td style=\"border-style: none; width: 72.1312%; height: 18.2344px;\" width=\"200\"><span class=\"fontstyle2\">Broń zyskuje Efekt obrażeń Uporczywe (toksyczne) i +1 DC do zadawanych obrażeń. </span></td><td style=\"border-style: none; width: 8.47999%; height: 18.2344px; text-align: center;\" width=\"200\"><span class=\"fontstyle2\">65</span></td></tr><tr style=\"height: 36.1094px;\"><td style=\"border-style: none; width: 19.3619%; height: 36.1094px;\" width=\"200\"><span class=\"fontstyle2\">Larwa muchy mięsnej</span></td><td style=\"border-style: none; width: 72.1312%; height: 36.1094px;\" width=\"200\"><span class=\"fontstyle2\">Jeśli w rzuciena obrażenia wypadnie 1 lub więcej Efektów, po śmierci celu z jego truchła wykluwa się mucha mięsna.</span></td><td style=\"border-style: none; width: 8.47999%; height: 36.1094px; text-align: center;\" width=\"200\"><span class=\"fontstyle2\">10</span></td></tr><tr style=\"height: 36.1875px;\"><td style=\"border-style: none; width: 19.3619%; height: 36.1875px;\" width=\"200\"><span class=\"fontstyle2\">Niebezpiecznian</span></td><td style=\"border-style: none; width: 72.1312%; height: 36.1875px;\" width=\"200\"><span class=\"fontstyle2\">Jeśli w rzucie na obrażenia wypadnie 1 lub więcej Efektów, do końca sceny Odporność fizyczna celu zostaje zmniejszona o –2.</span></td><td style=\"border-style: none; width: 8.47999%; height: 36.1875px; text-align: center;\">60</td></tr><tr style=\"height: 36.1875px;\"><td style=\"border-style: none; width: 19.3619%; height: 36.1875px;\" width=\"200\"><span class=\"fontstyle2\">Pacyfikator</span></td><td style=\"border-style: none; width: 72.1312%; height: 36.1875px;\" width=\"200\"><span class=\"fontstyle2\">Jeśli w rzucie na obrażenia wypadnie 1 lub więcej Efektów, cel nie może podejmować agresywnych ani wrogich akcji przez tyle rund, ile wypadło Efektów.</span></td><td style=\"border-style: none; width: 8.47999%; height: 36.1875px; text-align: center;\">39</td></tr><tr style=\"height: 36.1875px;\"><td style=\"border-style: none; width: 19.3619%; height: 36.1875px;\" width=\"200\"><span class=\"fontstyle2\">Pomroczność</span></td><td style=\"border-style: none; width: 72.1312%; height: 36.1875px;\" width=\"200\"><span class=\"fontstyle2\">Jeśli w rzucie na obrażenia wypadnie 1 lub więcej Efektów, cel staje się zdezorientowany i przez tyle rund, ile wypadło Efektów, wszystkie jego testy oparte na PER mają trudność zwiększoną o +2.</span></td><td style=\"border-style: none; width: 8.47999%; height: 36.1875px; text-align: center;\">73</td></tr><tr style=\"height: 36.1875px;\"><td style=\"border-style: none; width: 19.3619%; height: 36.1875px;\" width=\"200\"><span class=\"fontstyle2\">Wykrwawiacz</span></td><td style=\"border-style: none; width: 72.1312%; height: 36.1875px;\" width=\"200\"><span class=\"fontstyle2\">Broń zyskuje Efekt obrażeń Uporczywe.</span></td><td style=\"border-style: none; width: 8.47999%; height: 36.1875px; text-align: center;\">17</td></tr></tbody></table>"
		},
		"Throwing Knife": {
			"name": "Nóże do rzucania",
			"description": "<p><span class=\"fontstyle0\">Niewielki, ostry nóż specjalnie wyważony do rzucania. Zazwyczaj wykuty z lżejszego metalu, z nawierconym lub wydrążonym trzonkiem, aby zmniejszyć ciężar. Nie zadaje dużych obrażeń, ale jest lekki, cichy i szybki w użyciu.</span></p>"
		},
		"Tomahawk": {
			"name": "Tomahawki",
			"description": "<p><span class=\"fontstyle0\">Proste narzędzie w kształcie litery L, często znajdowane w samochodach i garażach. Przydatne nie tylko do wymiany kół – sprawdza się również jako poręczna broń.</span></p>\n<p><span class=\"fontstyle0\">Klucz do kół może mieć poniższą modyfikację. Do jej instalacji wykorzystuje się umiejętność Naprawa.</span></p>\n<p><span class=\"fontstyle0\">Unikatowe modyfikacje klucza do kół:</span></p>\n<ul>\n<li>Ostrze</li>\n</ul>"
		}
	},
	"mapping": {
		"description":"system.description"
		
	}
}