{
	"label": "Modyfikacje Robotów",
	"entries": {
		"Behavioral Analysis Mod": {
			"name": "Analizator behawioralny",
			"effect": "<p>–1 do trudności testów Retoryki (minimum 0)</p>",
			"description": "Instalowany w modelach Superniania, żeby mogły opiekować się dziećmi. Analizator behawioralny był cywilną wersją modułu wojskowego, który miał być montowany w projektowanych robotach nowej serii. Miały one pomagać w przesłuchaniach jeńców, przeprowadzając analizę ich zachowania oraz ustalając stopień prawdomówności. Nie wiadomo, co się stało z oryginalnym projektem, ale moduł instalowany w Supernianiach spotkał się z bardzo ciepłym przyjęciem.",
			"perks":"Ekspert robotyki 1"
			},
		"Diagnosis Mod": {
			"name": "Moduł diagnostyczny",
			"effect": "<p>–1 do trudności testów Medycyny (minimum 0)</p>",
			"description": "Zaprojektowany dla modeli Pana Złotej Rączki pełniących funkcje pielęgniarzy i medyków polowych w sytuacji kryzysowej. Moduł diagnostyczny pozwala ocenić stan pacjenta pod kątem otrzymanych przez niego obrażeń lub symptomów choroby i zaproponować właściwą terapię. Niestety zapomniano o dodaniu zasad właściwego podejścia do pacjenta.",
			"perks":"Ekspert robotyki 1"
			},
		"Hacking Mod": {
			"name": "Moduł hakerski",
			"effect": "<p>–1 do trudności testów Nauki wykonywanych w celu włamania się do zablokowanych systemów komputerowych (minimum 0)</p>",
			"description": "Oprócz biblioteki oprogramowania deszyfrującego oraz znanych luk w programach zawiera również zewnętrzne złącze interfejsu, umożliwiające podłączenie do komputera i bezpośrednią z nim interakcję. Idealne rozwiązanie dla robotów, których szczypce nie nadają się do obsługiwania klawiatury.",
			"perks":""
			},
		"Hazard Detection Mod": {
			"name": "Detektor zagrożenia",
			"effect": "<p>–1 do trudności testów Przetrwania wykonywanych w celu wykrycia i rozbrojenia pułapek oraz podobnych zagrożeń (minimum 0)</p>",
			"description": "Opracowany z myślą o tanich robotach saperskich jednorazowego użytku, które miały towarzyszyć żołnierzom przy rozpoznawaniu terenu wroga. System wykrywania i analizy zagrożenia rozszerza zakres działania sensorów robota, żeby mógł on dostrzegać potencjalne zagrożenia znajdujące się w otoczeniu i szacować ich moc powodowania uszkodzeń. Został zmodyfikowany na potrzeby modelu Superniania, żeby mógł on wykrywać zagrożenia dla dziecka w środowisku domowym. Projektantom nie udało się jednak wykasować podprocedury, która nakazywała robotowi zbliżenie się do potencjalnego zagrożenia, żeby dokładniej je zbadać.",
			"perks":""
			},
		"Integral Boiler Mod": {
			"name": "Wbudowany podgrzewacz",
			"effect": "<p>Raz na scenę, poza walką, możesz w 10 minut przekształcić 2 jednostki brudnej wody w 1 jednostkę wody oczyszczonej</p>",
			"description": "Standardowe wyposażenie domowego modelu Pana Złotej Rączki. Miał służyć do parzenia porannej kawy i herbaty dla właścicieli oraz do produkcji ciepłej wody na potrzeby gotowania i sprzątania domu. Po wojnie roboty Pan Złota Rączka ze sprawnymi podgrzewaczami są bardzo poszukiwanymi towarzyszami wędrówek, jako że przegotowanie wody jest jednym ze sposobów jej oczyszczenia i uczynienia bezpieczną do picia. Mechanizm samoczyszczący chroni moduł przed zanieczyszczeniem, aczkolwiek ów proces czasami trwa dość długo.",
			"perks":""
			},
		"Lockpick Module": {
			"name": "Wytrych",
			"effect": "<p>–1 do trudności testów Otwierania zamków (minimum 0) nie potrzebujesz spinek ani innych narzędzi ślusarskich</p>",
			"description": "Oprócz biblioteki danych na temat mechanizmów ryglujących oraz ich znanych konfiguracji i słabych punktów moduł ten posiada manipulator z wmontowanymi wytrychami, umieszczony na ruchomym przegubie. Pozwala on robotowi na otwieranie zamków bez konieczności bezpośredniego używania narzędzi.",
			"perks":""
			},
		"Radiation Coils": {
			"name": "Cewki radiacyjne",
			"effect": "<p>Można je włączyć lub wyłączyć na początku tury; kiedy są włączone, wszystkie istoty znajdujące się w zasięgu bezpośrednim robota otrzymują pod koniec jego tury 3@fos[DC] obrażeń radiacyjnych</p>",
			"description": "Układ antenek umieszczonych na zewnętrznej powłoce robota, który emituje zabójcze promieniowanie, raniące i odstraszające przeciwników znajdujących się na bliskim dystansie. Wbudowany przełącznik pozwala wyłączyć cewki, jeśli sojusznicy znajdą się zbyt blisko, jako że radiacja byłaby dla nich równie szkodliwa (o ile towarzysze robota są normalnymi ludźmi).",
			"perks":"Ekspert robotyki 1"
			},
		"Recon Sensors": {
			"name": "Sensory zwiadowcze",
			"effect": "<p>–1 do trudności testów w celu wykrycia ukrytych przeciwników (minimum 0); widoczni wrogowie, którzy próbują się ukryć, otrzymują +1 do trudności testów Skradania się</p>",
			"description": "Zaprojektowane do wspomagania procesów celowania oraz do zwiększania skuteczności patroli przeprowadzanych przez wojskowe roboty typu Pan Wyrwiflak. Pozwalają nie tylko łatwiej wykryć wroga (a także przeprowadzić procedurę wróg-sojusznik, na co położono szczególny nacisk po serii incydentów, w których omal nie doszło do ostrzelania własnych wojsk), ale też śledzić oraz przewidywać ruchy przeciwnika, który zniknął z pola widzenia robota, co utrudnia mu ucieczkę z pola walki.",
			"perks":"Ekspert robotyki 1"
			},
		"Regeneration Field": {
			"name": "Pole regeneracyjne",
			"effect": "<p>Poza walką sojusznicy znajdujący się na bliskim dystansie leczą 2 PZ na początku każdej sceny, w której jesteś obecny/p>",
			"description": "Eksperymentalna technologia zaprojektowana w celu udzielenia pomocy rannym osobom w miejscach, gdzie dostęp do opieki medycznej bywa ograniczony. Robot jest wyposażony w urządzenie emitujące sygnał, który w bliskiej odległości stymuluje naturalne procesy zdrowienia, zachodzące w ludzkim organizmie.",
			"perks":"Ekspert robotyki 2, Nauka! 2 "
			},
		"Resistance Field": {
			"name": "Pole oporowe",
			"effect": "<p>Sojusznicy znajdujący się na bliskim dystansie otrzymują +2 do Odporności na obrażenia fizyczne</p>",
			"description": "Niezwykły wynalazek, który miał zapewnić żołnierzom dodatkową ochronę przed ostrzałem wroga. Robot emituje ukierunkowane silne pole magnetyczne, które zakłóca tor lotu kul oraz innych pocisków, przez co zmniejsza ich prędkość, a co za tym idzie efektywność.",
			"perks":"Ekspert robotyki 1, Nauka! 1"
			},
		"Sensor Array": {
			"name": "Układ sensorów",
			"effect": "<p>Możesz przerzucić 1k20 w każdym teście PER i wykonać test PER, żeby wykryć rzeczy normalnie niedostrzegalne gołym okiem – na przykład promieniowanie</p>",
			"description": "Dodatkowe moduły sensoryczne oraz systemy analizy danych wspomagają fabrycznie montowane czujniki optyczne oraz audio, co zwiększa szczegółowość odbieranego obrazu świata oraz rozszerza spektrum poza typowe dla człowieka zakresy wizji i fonii.",
			"perks":"Ekspert robotyki 1"
			},
		"Stealth Field": {
			"name": "Pole maskujące",
			"effect": "<p>Sojusznicy znajdujący się na bliskim dystansie mogą przerzucić 1k20 w testach Skradania sięs</p>",
			"description": "Oparte na tej samej technologii, co Stealth Boy pole refrakcyjne o niskiej częstotliwości zakrzywia i zniekształca światło, kamuflując robota oraz inne istoty, które się blisko niego znajdują. Zmniejszona intensywność pola maskującego wydłuża czas jego aktywności bez ryzyka, że dojdzie do przepalenia elementów konstrukcji lub wyczerpania źródła zasilania robota. Z tego samego powodu nie zapewnia mu jednak prawdziwej niewidzialności.",
			"perks":"Ekspert robotyki 1"
			},
		"Tesla Coils": {
			"name": "Cewki Tesli",
			"effect": "<p>Można je włączyć lub wyłączyć na początku tury; kiedy są włączone, wszyscy wrogowie znajdujący się w zasięgu bezpośrednim robota otrzymują pod koniec jego tury 4@fos[DC] obrażeń energetycznych z Efektami Przeszywające 1 i Ogłuszające</p>",
			"description": "Układ antenek umieszczonych na zewnętrznej powłoce robota, który emituje na bliskim dystansie groźne dla napastników mocne elektryczne wyładowania. Są one częściowo kierowane, dlatego sojusznicy mogą co najwyżej odczuć lekki wstrząs, natomiast wrogowie narażają się na poważne poparzenia.",
			"perks":"Ekspert robotyki 2, Nauka! 1"
		}
	},
	"mapping": {
		"description":"system.description",		
		"effect":"system.effect",
		"perks":"system.perks"
	}
	
}
