{
	"label": "Rozmaitości",
	"entries": {
		"Backpack, Large": {
			"name": "Plecak, duży",
			"effect": "+10 * SI do maksymalnego Udźwigu",
			"desctiption": "Dostępne w różnych rozmiarach plecaki są nieocenioną pomocą przy dźwiganiu większej liczby przedmiotów. Bohaterowie zazwyczaj noszą przedmioty w kieszeniach, zasobnikach przy pasie oraz rozmaitych torbach i workach, jednakże porządny plecak umożliwia wygodniejsze oraz skuteczniejsze przenoszenie rzeczy. Oczywiście o ile nie posiadasz bramina towarowego lub innego sposobu, żeby ulżyć swojemu brzemieniu."
		},
		"Backpack, Small": {
			"name": "Plecak, mały",
			"effect": "+5 * SI do maksymalnego Udźwigu",
			"desctiption": "Dostępne w różnych rozmiarach plecaki są nieocenioną pomocą przy dźwiganiu większej liczby przedmiotów. Bohaterowie zazwyczaj noszą przedmioty w kieszeniach, zasobnikach przy pasie oraz rozmaitych torbach i workach, jednakże porządny plecak umożliwia wygodniejsze oraz skuteczniejsze przenoszenie rzeczy. Oczywiście o ile nie posiadasz bramina towarowego lub innego sposobu, żeby ulżyć swojemu brzemieniu."
		},
		"Bobby Pin": {
			"name": "Spinka",
			"effect": "–1 do trudności testów Otwierania zamków (minimum 0); każda wyrzucona komplikacja oznacza złamanie jednej spinki",
			"desctiption": "Giętka dwuzębna spinka do włosów, wykonana z metalu lub plastiku, używana przed Wielką Wojną do utrzymywania fryzury. Ma również zastosowanie jako wytrych, jeśli umiesz ją w tym celu wykorzystać."
		},
		"Deluxe Toolkit": {
			"name": "Luksusowy komplet narzędzi",
			"effect": "–1 do trudności testów Naprawy (minimum 0); możesz wykonywać testy Naprawy, które normalnie wymagają pracowni lub czegoś podobnego (+1 do trudności)",
			"desctiption": "Ciężka, choć nadal w teorii przenośna metalowa skrzynia z rozmaitymi narzędziami o wszelkich kształtach, rozmiarach i zastosowaniach, które służą do rozkręcania i naprawiania urządzeń mechanicznych i elektronicznych. Posiadanie właściwego narzędzia ułatwia przeprowadzenie prostych napraw i pozwala na podjęcie się bardziej ambitnych wyzwań z dala od komfortu własnego warsztatu."
		},
		"Doctor's Bag": {
			"name": "Torba lekarska",
			"effect": "–1 do trudności testów Medycyny (minimum 0); kiedy udzielasz długotrwałej opieki medycznej, możesz leczyć do 2 dodatkowych pacjentów",
			"desctiption":"Dobrze zaopatrzona torba z zapasami medycznymi oraz narzędziami niezbędnymi w pracy lekarza. Niezbyt poręczna, ale ludzie, którym uratujesz życie, będą ci wdzięczni za podjęty trud. W torbie lekarskiej mogą znajdować się jednorazowe zapasy, na przykład stimpaki, oczyszczona woda i AntyRad. Te przedmioty są używane i liczone osobno."
		},
		"Electronic Lockpicker": {
			"name": "Elektroniczny wytrych",
			"effect": "–2 do trudności testów Otwierania zamków (minimum 0); ignorujesz pierwszą wyrzuconą komplikację; wytrych psuje się, kiedy na kościach wypadną dwie lub więcej komplikacji naraz",
			"desctiption": "Rzadko spotykany na pustkowiach Mikromanipulator Wattz Electronics, nazywany potocznie elektronicznym wytrychem, to bardzo wydajne narzędzie, które skuteczniej niż człowiek potrafi otwierać mechaniczne oraz elektroniczne zamki. Jest to jednak urządzenie delikatne i przy niewłaściwym użytkowaniu łatwo je uszkodzić."
		},
		"First Aid Kit": {
			"name": "Apteczka",
			"effect": "Udana akcja pierwszej pomocy leczy +2 PZ",
			"desctiption": "Zestaw pierwszej pomocy z bandażami, sprejem antyseptycznym i innymi akcesoriami medycznymi, które są przydatne do oczyszczania i opatrywania ran w warunkach polowych. Często zawiera również stimpaki oraz AntyRad, aczkolwiek są one używane i liczone osobno."
		},
		"Flashlight": {
			"name": "Latarka",
			"effect": "Wytwarza jasne światło w jednej strefie do średniego dystansu; możesz wybrać, którą strefę oświetlasz",
			"desctiption": "O mocnej konstrukcji i zasilana baterią. Emituje snop światła, który łatwo można skupić w konkretnym miejscu. Baterie o długiej żywotności i wysokiej wydajności umożliwiają jej używanie przez długi czas."
		},
		"Geiger Counter": {
			"name": "Licznik geigera",
			"effect": "Umożliwia wykonanie testu PER + Przetrwania o trudności 1, żeby wykryć okoliczne promieniowanie i ocenić jego moc",
			"desctiption": "To stosunkowo prosty miernik, używany do wykrywania promieniowania jonizującego. Wynik jest pokazywany na małym ekranie i towarzyszy mu charakterystyczne tykanie – jest to powszechnie stosowane rozwiązanie w licznikach elektronicznych, pozwalające w łatwy sposób wykryć promieniowanie i monitorować jego poziom."
		},
		"Holotags": {
			"name": "Holonieśmiertelnik",
			"effect": "Pozwala zidentyfikować zabitego",
			"desctiption": "Mały i wytrzymały identyfikator osobisty używany przez Bractwo Stali. Zawiera informacje, które w razie śmierci użytkownika pozwalają go zidentyfikować. Dodatkowo pełni rolę „czarnej skrzynki” dla pancerza wspomaganego, co umożliwia Bractwu zarejestrowanie dokonań poległego wojownika. Sam w sobie nie jest szczególnie cenny, jednak Bractwo często wypłaca nagrodę za każdy zwrócony mu holonieśmiertelnik."
		},
		"Holotape Player": {
			"name": "Holoczytnik",
			"effect": "Pozwala odtwarzać holotaśmy audio",
			"desctiption": "Niewielki odtwarzacz holotaśm audio. Dźwięk jest puszczany z małego głośniczka lub przez słuchawki (nie ma ich w zestawie). Nie odtwarza holodysków i holotaśm wideo, ponieważ nie posiada ekranu do wyświetlania danych lub obrazu – do tego niezbędny jest terminal lub inny rodzaj komputera wyposażonego w monitor."
		},
		"Lantern": {
			"name": "Latarnia",
			"effect": "Wytwarza jasne światło na bliskim dystansie i przyćmione na średnim",
			"desctiption": "Prosta lampa naftowa lub gazowa, w której płomień jest podtrzymywany dzięki zbiornikowi z naftą lub gazem i osłaniany szybką. Oświetla najbliższą okolicę. Ma solidną podstawkę, co umożliwia jej postawienie bez ryzyka, że się przewróci i rozbije. Wadą jest konieczność uzupełniania paliwa. Po wojnie, ze względu na brak stabilnej sieci elektrycznej, latarnie wróciły do łask."
		},
		"Lock Pick Set": {
			"name": "Zestaw wytrychów",
			"effect": "–1 do trudności testów Otwierania zamków (minimum 0); po wystąpieniu trzech komplikacji zestaw przestaje być użyteczny",
			"desctiption":"W zwijanym, skórzanym pokrowcu znajduje się zestaw wytrychów i kluczy dynamometrycznych, które są stosowane do otwierania mechanicznych zamków. Dobra alternatywa dla prymitywnej metody „na spinkę i śrubokręt”. Narzędzia są wytrzymalsze niż improwizowane rozwiązania, ale jeśli zbyt wiele z nich się połamie, cały zestaw stanie się bezużyteczny."
		},
		"Multi-Tool": {
			"name": "Multinarzędzie",
			"effect": "–1 do trudności testów Naprawy (minimum 0)",
			"desctiption": "Przydatne niewielkie narzędzie, które zawiera kombinerki, szczypce do drutu oraz kilka małych kluczy i wkrętaków – wszystko wbudowane w pojedynczy uchwyt. Niezbędny do danej czynności element narzędziowy można łatwo i szybko otworzyć. Idealne rozwiązanie dla kogoś, kto chce mieć zestaw podstawowych narzędzi, a jednocześnie nie lubi zbyt dużo dźwigać."
		},
		"Pack Brahmin": {
			"name": "Bramin towarowy",
			"effect": "Zmutowana krowa używana do transportu ciężkich ładunków, a także jako źródło mleka i nawozu",
			"desctiption": "Duża dwugłowa samica zmutowanej krowy, wykorzystywana jako zwierzę juczne. Jej profil znajduje się na stronie 345. Może dźwigać do 500 funtów. Bramina można raz dziennie doić, co wymaga testu ZW + Przetrwania o trudności 1. Udany test pozwala uzyskać jedno braminie mleko (strona 160) plus jedno dodatkowe za każdy wydany PA (maksymalnie 5 porcji mleka). Dodatkowo bramin wytwarza codziennie 2 DC jednostki nawozu."
		},
		"Pip-Boy": {
			"name": "Pip-boy",
			"effect": "Patrz opis",
			"description": "<p>Osobisty Procesor Informacyjny produkowany przez korporację RobCo Industries. W ramach współpracy z Vault-Tekiem był wydawany mieszkańcom krypt, aczkolwiek ze względu na ograniczenia produkcyjne i wciąż trwające badania poszczególne schrony dostawały różne wersje Pip-Boya. Najczęściej spotyka się warianty 2000 i 3000, które są montowane na nadgarstku użytkownika. Wiele modeli wyposażano w blokady biometryczne, uniemożliwiające ich zdjęcie, dopóki użytkownik żyje.</p>\n<p>Pip-Boy jest zasilany wbudowaną baterią fuzyjną, zapewniającą mu znacznie dłuższe funkcjonowanie niż przewidywana długość życia użytkownika (w rzeczy samej wiele Pip-Boyów było przekazywanych jako dziedzictwo w rodzinach lub społecznościach), a sam urządzenie ma dostatecznie mocną konstrukcję, żeby przetrwać niemalże wszystko.</p>\n<p>Nie wszystkie modele mają te same funkcje, ale do najpowszechniejszych należą:</p>\n<ul>\n<li>wskaźnik stanu osobistego, który monitoruje zdrowie użytkownika, wyświetlając podstawowe informacje o stanie jego organizmu i ewentualnych trapiących go schorzeniach;</li>\n<li>zapis aktywności i stanu użytkownika oraz odbytych przez niego podróży, a zarazem osobisty notatnik w formie tekstowej lub audio;</li>\n<li>wbudowany czytnik z portem na kompaktowe holotaśmy, umożliwiający odczytywanie i odtwarzanie holodysków z danymi, holotaśm audio i wideo, a nawet gier;</li>\n<li>wbudowany kompas, radiostacja i licznik Geigera; światło padające z ekranu ma moc podobną do latarki.</li>\n</ul>\n<p>Dodatkowo wszystkie modele Pip-Boya wspomagają użytkownika w walce dzięki zastosowaniu systemu V.A.T.S. – czyli Systemu Wspomagania Celowniczego Vault-Tecu. Postać wyposażona w Pip-Boya może skorzystać podczas ataku z V.A.T.S., ignorując modyfikatory do trudności testu związane z celowaniem w konkretną lokalizację trafienia.</p>"
		},
		"Radio": {
			"name": "Radio",
			"effect": "Umożliwia odbieranie transmisji radiowych",
			"desctiption": "Urządzenie odbierające przesyłane fale radiowe i przekształcające je w zrozumiałe dźwięki. Używane zarówno przed, jak i po wojnie do celów rozrywkowych oraz przekazywania wiadomości alarmowych. Jest przydatne tylko wtedy, gdy sygnał jest dostatecznie mocny. Na większości obszarów pustkowi działa kilka rozgłośni radiowych, które puszczają muzykę z dawnych lat – może jej posłuchać każdy ze sprawnym odbiornikiem. Niektóre grupy wykorzystują ocalałe maszty radiowe do przekazywania sygnałów swoim członkom na większe odległości, aczkolwiek ich zasięg jest nadal dość ograniczony."
		},
		"Signal Flare": {
			"name": "Flara sygnałowa",
			"effect": "Do końca obecnej sceny wytwarza jasne światło na bliskim dystansie; przedmiot jednorazowy",
			"desctiption": "Niewielki ładunek pirotechniczny spalający się jaskrawym płomieniem i zapewniający przez krótki czas jasne oświetlenie. Wytwarza również wysoką temperaturę, więc można jej użyć do podpalenia materiałów i substancji łatwopalnych, jeśli znajdzie się blisko nich. Większa i cięższa od flary wystrzeliwanej z rakietnicy."
		},
		"Torch": {
			"name": "Pochodnia",
			"effect": "Do końca obecnej sceny wytwarza jasne światło na bliskim dystansie; jej zapalenie wymaga testu INT + Przetrwania o trudności 1 (+1 za każde poprzednie użycie pochodni)",
			"desctiption": "Długa gałąź lub kawałek złomu z jednym końcem owiniętym szmatą nasączoną łatwopalną cieczą, na przykład benzyną lub alkoholem. Improwizowane, choć przyzwoite źródło światła – czasami nawet wielokrotnego użytku (do pewnego stopnia)."
		}
	},
	"mapping": {
		"description":"system.description",
		"effect":"system.effect"
		
	}

}